[{"author": "Z疯疯疯Z", "content": "晚上要睡的时候突然脖子上一条筋扭到了，就感觉不舒服，然后阵阵的头晕，就和二货媳妇说了，二货媳妇担心我说要不要去医院看看，脑子的事没小事，我说睡一觉就好了。结果半夜一直感觉时不时媳妇就摸摸我的身子，我也没当回事。第二天上班媳妇突然打电话来问我好点没有，我说能有啥事啊，结果她说她昨天晚上可担心自己会变成寡妇，所以每隔一会就摸摸她老公看看还是不是热乎的。。。热乎的。。。"}, {"author": "王云（笨笨）", "content": "怀孕七个月的嫂子最近住我家，半夜肚子疼，全家人火急火燎的送嫂子去了医院。"}, {"author": "宇宙超级无敌美少女…", "content": "……昨晚跟家人生气电话给男友来接我，老哥看我赌气出门怕有危险，一直尾随到马路上，拉我回去。"}, {"author": "汉斯哦耶", "content": "因为奶奶手机接电话也不知怎么用，我妈专门录了这个来电铃声“电话在响，请翻开手机，摁绿色键。”老妈真是个天才！"}, {"author": "宿舍的床", "content": "好久没去过网吧了，"}, {"author": "柠萌味水果", "content": "一妹纸，胸a杯很烦恼。不敢和人说，于是写微信漂流瓶里扔了出去...不久收到了回复：“可能是你的输入法不对，没有切换大小写，你看我的A就比你的大很多。”"}, {"author": "偷惢", "content": "婚礼前夕，老公的前女友居然偷偷塞给他二百块钱红包。给我气的不行，马上让他送回去~"}, {"author": "半支莲&", "content": "去做按摩，隔壁床的妹子没盖毯子，赤裸的躺在按摩床上，边玩手机边享受按摩，技师摁完妹纸小腿拍拍妹子屁股，妹子唰的分开了腿……"}, {"author": "墨染天晴", "content": "小时候玩水把裤子弄湿了，我姐湿了一大片，而我只湿一点，我心想这回挨揍的肯定是姐！结果没想到的是我爸看我裤子湿了，上来就是一巴掌：“多大了还尿裤子！”我当时就不愿意了，指着我姐说道： “你看我姐！”然后我爸扭头看了我姐一眼， 回头又给了我一巴掌：“你TM敢尿你姐一身！！！”"}, {"author": "匿名用户", "content": "糗百的女士们、先生们说说你们是怎么发现另一半出轨的，我先开个头，本人男，有次回出差回来，小别重逢来个吻，发现女友嘴巴有一股严重的jj味道，然后就问出来的，期待大神们踊跃发言！"}, {"author": "王八与蛋", "content": "室友新处了一个对象，室友想请她来家里吃顿饭，但是不知道对方的口味，于是求助于我。我看了一圈对方的社交网络后让室友去买两斤泡椒凤爪。室友问我哪来的依据？我笑着说：“你没看见她每三张照片里面就有一张是啃手指的造型吗？”"}, {"author": "凉凉小姑娘", "content": "几个伙计一起来吃饭，完了付钱时有个伙计嚷嚷着我付我付就是慢悠悠的起来，看别人把钱递给我了，赶紧把自己的钱给我说我付......然后我就把另一个人的钱退了接了他的，看着他有点僵硬的脸好想笑，我做的对吗？"}, {"author": "狐地瓜", "content": "削苹果吃，都快削好了，手一抖，苹果掉地上了…女友旁边看着乐呵坏了，我看着她笑的花枝招展，捡起来苹果用水洗了洗，拿到女友跟前：吃苹果！  女友咬了一口，望着苹果略有所思…"}, {"author": "匿名用户", "content": "上次看到谁发的糗事说在家里摔了一碗本来以后他爸妈会骂他，可是他爸妈并没有像小时候那样骂，这时候他突然意识到是家里的顶梁柱，好一副感人情节。可是到了我这完全不一样的情节。昨天不小心摔了几个碗，先是妈说我，后来爸骂我，哎。。。"}, {"author": "蜜mora", "content": "快疯了，最近迷上某涯情感模块的帖子，各种婆媳问题，背叛出轨……明明知道满满的负能量，还欲罢不能，看不过眼的还要自以为正义的跑去跟人互怼（绝对不爆粗口）。然后回头看老公各种可疑，一点小事无限放大，怎么办啊？？？幸福感荡然无存了，求解决之法。这坨我都顾不上泡了，就天天沉浸在各种负能量的帖子里。"}, {"author": "情丶锋", "content": "表哥结婚，席间，表哥的前女友来了，还带着一特帅气的妹纸，就看见她指着台上那风骚的表哥对那妹纸说“看见没，他就是我前男友，你现在相信，我是真的爱你了吧……”说着，亲了那个妹纸一口，然后被那帅气的妹纸搂着腰，走了……"}, {"author": "奶爸2014", "content": "和儿子商量要他独睡的问题。"}, {"author": "老李家的女掌柜", "content": "去住院部看望亲戚，邻床大爷是个老顽童特爱讲小笑话，整个病房的人都被他逗的只有哈哈傻笑的份儿。"}, {"author": "半支莲&", "content": "听同事张姐说，她生完宝宝长痔疮了。她老公好奇痔疮什么样子，让张姐给他看看。"}, {"author": "仅冇的温存", "content": "我不确定自己能用多少时间把你忘了，也不敢保证我就能真的把你忘了，我只能像现在这样，不吵不闹 不悲不喜，安安静静的与你 再无交集。无论我们最后生疏陌生到什么样子，曾经对你的好都是真的。反正我对你的喜欢就这么多，以后也就不会再有了。从此，一别两宽，各自安好，互不打扰。"}, {"author": "隔壁老-王", "content": "在朋友带领下第一次做大保健，也没啥经验，怕被笑话，，，就心里想着岛 国 片，做足前戏，结果正舔着，妹子跟我说“大哥你别舔了！快点办正事吧，马上要到点了，你不会是花钱来给我洗澡的吧？”"}, {"author": "屋岩下的男孩", "content": "弱弱的问一下糗友们，听说东北那儿站着尿尿得敲碎，那么问题来了，女的尿尿怎么办[笑哭][笑哭][笑哭]听说东北冷"}, {"author": "我就想试试这个名字…", "content": "mdzz现在可算明白了地理课上老师说我们这四季分明是啥意思了，夏天么动不动上四十度热死，冬天么，目前已经接近零度然而。。。我们这并没有供暖，北方人觉得我们这是南方，南方人觉得我们这是北方。。。。跟江苏一样也分南北好么，别一安徽就黄山，我去黄山还没有青岛近，讲个笑话坐火车去徐州比从火车站到高铁站还快"}, {"author": "王建兴，", "content": "我一个叔叔跟他孙子说，你这次期中考试第一名给100，第二名给200，第三名给300。说反了。结果孙子考了第三名，回来跟他爷爷说，我考了第三名，给300。"}, {"author": "医然为你", "content": "今天请专家来做手术，，术后，我对主任说：这个专家用电刀烫到我手了！！"}, {"author": "苍狼下蛋", "content": "堰塘边有一棵大梨树，夏天我和表哥们就在堰塘里洗澡戏水吃梨子。那一年树上长了个碗口大的马蜂窝，没人敢上树。"}, {"author": "告诉静静说我想她", "content": "昨天老婆心血来潮的把头发扎起来，因为没有刘海，所以扎起来和尼姑头很像。"}, {"author": "泡丨影浮生", "content": "和朋友一起去他家小坐。可能是炉子电子点火坏了，我朋友他老爸按了好久都没点着。就用打火机去点炉子。"}, {"author": "家福装饰不装饰", "content": "读小学五年级时，年关将至，家里伙食改善好多，有一天中午，火锅炖肉，味道挺好的，就吃多了点感觉撑死了！"}, {"author": "玲灵＠", "content": "初中那节晚自习，正看恐怖小说看到一只手伸了过来，吓得我随手拿了圆规扎了上去，然后听到班主任的惨叫，然后就没有然后了……"}, {"author": "molly精灵", "content": "曾经流行一句话“你在瘦的时候走进我的心里，现在胖了，就出不去了”"}, {"author": "倾心倾情%%", "content": "情人节前夕，心里早早盘算好和二货去吃自助，在哪家吃，吃什么，怎么吃……哈哈哈……情人节早晨一睁眼，还没等我开口，他得意洋洋地说:“亲爱的，今天我安排好了哦，带你去吃你最喜欢吃的！”我擦！有个情商高的老公生活就是特么的幸福……接着他说:我给妈说了……中午去她家吃包子！"}, {"author": "duan冰", "content": "一直在南方生活，一直想看雪，前几天新疆的朋友，让我去新疆看雪，刚来时，水土不服，上吐下泻的，才好了两天，没管住嘴，连续两天吃当地的特色菜，直接住院，我特么己经住了一个星期的院了，医生讲，最少还要住十天，才能出院。"}, {"author": "倪好171", "content": "刚上火车，一个男的一上车对我嚷嚷说我坐错位置了，特别凶，僵持一会，我看看他的票，我就让了。他什么也没说。火车跑了很远，我就跟他说你坐错车了!有时"}, {"author": "揭开面纱，靓了一地…", "content": "下班回老家看看！妈拿出绿豆糕给我吃，爸进屋来看了一会儿说：绿豆糕吃不得了，都生了虫子，还在动……"}, {"author": "盖满川", "content": "大一回家过年，楼主我失恋了、、割、、由于失恋很难受，朋友邀我唱歌，猛喝酒，就喝醉不醒人事鸟，第二天醒来，我已在家里。老妈在吃早餐时跟俺说：昨天你喝多回家，握着我的手。该说的你说了，不该说的，你也全交待了。"}, {"author": "爱新觉罗.黄瓜", "content": "那年腊月，家里杀了一头年猪，当晚半夜时分，村口各家的柴垛不知为何被点燃了，火光冲天照亮了半个村子。"}, {"author": "逗比也Tm要态度", "content": "老板被绑架了，蒙眼被关进一个小黑屋，老板害怕，一直问：兄弟啊……你要啥，要现金？还是要金条？还是怎么滴？老板问了一天，绑匪始终不说话，最后老板吓尿了，哭着说：兄弟啊，你到底想要啥你说句话啊……绑匪终于说话了：老板，我也特么也想知道你每次看完方案之后一句话不说的时候，你特么想要啥！"}, {"author": "薇薇爱吃土豆", "content": "国外网上近期热门话题：给你10亿让你扇你母亲一个耳光，你会吗？回答大多都是母亲最伟大，不会去做。其中一个答案亮了：如果我妈知道我拒绝了这个机会，她会扇死我的。"}, {"author": "我的天哪！…", "content": "楼主上初中的时候大妈们刚开始跳广场舞，我妈也想去，无奈脸皮薄，自己不好意思，非拉着我一起去，楼主死活不愿意去，最后被我妈威逼利诱经不住诱惑就去了，嗯。。你还别说，大妈的广场舞还挺有意思，比在家里做苦力强多了。。。。。。。。"}, {"author": "I\\\\\\'…", "content": "今天和女朋友去吃花甲粉  人很多 坐着排队 感觉很无聊就玩女朋友破洞牛仔裤  突然女朋友大声怒到 别戳我这个洞  会越戳越大的那  顿时周围的目光都聚集了过来  真的是体会到了什么叫做想把头塞进地缝的感觉"}, {"author": "你大爷很爱你", "content": "超市里有卖炒面和炒饭的，但我都想吃，我问那小哥，可以给我放一半饭一半面吗？小哥斩钉截铁的说不可以。我说：这样啊……那我要这个好啦~然后小哥默默给我打一样打了一半，对我说：别给我们领导看到就行"}, {"author": "我是煮茶", "content": "我家装修时，楼下的邻居大爷上来找我：“你家装修的具体时间可以告诉我吗？”"}, {"author": "【星空】忧蛋", "content": "小凯在群里抱怨：“唉，自从玩了王 者，我就没和朋友聚过餐喝过酒了！”  策哥也有感触：“是啊，现在又玩王 者又玩吃 鸡，时间都不够用，好怀念以前大碗喝酒吃肉的时光…”"}, {"author": ".小甜甜.", "content": "今天着了魔似的，好想吃芹菜饺子，然后用导航搜索附近，发现有一家饺子饭店，于是跟着导航出发了，然后到了公厕的地方，它告诉我到达目的地。哼哼，欺负我是外地人是不是、"}, {"author": "喵(^_-)※", "content": "晚上躺在沙发上看电视，小侄趴我旁边说“姑姑你有白头发了！”"}, {"author": "【星空】忧蛋", "content": "媳妇总是喜欢网购一些便宜东西，买回来用不了就给我用！屡劝不听，但想着媳妇也没什么别的爱好，我也就忍了！我身上劣质粉色睡衣，掉毛的萌兔兔拖鞋我都能忍！可昨晚她一个孕妇竟然买了几大箱子姨妈巾！这我不能忍了啊，这玩意你让我咋用？咋用？"}, {"author": "耿便利", "content": "我是北方人，在南方工作，我在老家穿的比较薄，因为大部分时间都在暖气房里，而在南方穿的比熊还厚！同事一直奇怪！"}, {"author": "色艺双绝小骗子", "content": "教师资格证考试，两科都过了。好开心好开心。够我开心两个星期了。心情大好，睡不着了"}, {"author": "狐地瓜", "content": "洗澡的时候，发现一瓶新的洗发水，用了两天，感觉头发干，会痒，心想着以前用香皂洗头也不会这样，便问老婆：“是不是买到假货了！”老婆乐着回答我:“那是外国妇炎洁，瓶子有点像洗发水的。。。”"}, {"author": "穆尚夜", "content": "一个帖子里相亲男的总结，也算是经验分享吧，说得不对还请大家指正："}, {"author": "饮最烈的酒、艹最爱…", "content": "媳妇怀孕了，在娘家养胎。小姨子在学舞蹈，媳妇知道我对舞蹈略懂一二，所以天天发一些小姨子的跳舞视频让我评价，久而久之，看得我腻的不得了，又不敢说人家跳的不好，就刚刚，媳妇儿又发了一段视频过来，我问：亲爱的，你不腻吗？要不你让她表演个胸口碎大石吧"}, {"author": "小龙的颜宝贝", "content": "和闺蜜逛街，有个珠宝店的发传单的给了闺蜜一张传单，看了我一眼，走了，我愣了愣，跑过去拉住他说：你给我一张呗，我买的起的…"}, {"author": "阿·木", "content": "老妈特别会过日子，家里像个小仓库，存放着各种各样的物品。平时也是舍不得吃，舍不得穿。但是从来不浪费。"}, {"author": "猫猫她二姨夫", "content": "今天跟老婆联机打王者，我说，看，孙膑没有手脚，安的假肢。老婆说，是的是的，我小时候看过，后来他师父给他整了个莲藕化身。。没错，是莲藕化身！"}, {"author": "我不是江湖骗子", "content": "刚刚！就刚刚！在商场上厕所，刚拉开拉链，一个女的就冲进来，吓得我尿都断了，然后人家“啊”了一声就跑了，留下我和另一个男的一脸懵逼……"}, {"author": "米欧巴", "content": "前两天下起了冰雹，接儿子放学回来，一进门就神秘兮兮的从衣兜里掏出一个辣条袋子，打开的时候脸上的表情由兴奋，喜悦，慢慢变得失望，接着大哭起来，吓坏我了。儿子把袋子里的水倒着，边倒边说：“今天在学校里，天上掉下好多珍珠，我捡了送给妈妈做项链的！可是它不见了”。。。"}, {"author": "北方狼叔", "content": "刚刚路边看到一个穿校服的女学生，居然在抽烟，心里想着这么小就抽烟，多不好，脑海里酝酿了好多富有正义的措辞，然后走了过去，说:同学，你好！ 她”嗯～～？”了一声，然后瞪着我！  顿时有点小慌，说了句:能不能～～借个火。。。"}, {"author": "王云（笨笨）", "content": "怀孕的嫂子最近住我家，跟我一个屋，晚上我时不时拿手指头戳一下嫂子的肚子，然后一个人嗤嗤傻笑。"}, {"author": "六夏.", "content": "上小学的时候，一男生去上厕所完了之后很惊讶的跑回教室跟我们说，厕所有个坑里好大好粗好长一根屎，不知道谁拉的。完了之后我们一窝蜂的全去看那根屎，看了我们都惊呆了，怎么会那么大？然后我们都在猜是谁拉的，但都想不出个理想对象。      咯咯咯各，那以后得很长一段时间我们最大的兴趣就是比谁拉的屎粗、长、大、      哈哈哈哈哈哈，纪念我们天真的童年"}, {"author": "林晓九", "content": "晚上七点多姑姑打电话说老两口吵架了，让我们都去劝劝！到家才知道就因为邻居李爷爷帮忙抱了两颗白菜到院子，爷爷就吃醋了！ 奶奶委屈的念叨“老李哪有你一半好看？你还生他的气？”"}, {"author": "偶麦尜尜", "content": "那些双十一以为买了底价的却不知道，商家承诺的报价30天！双十二刚好过了30天[再见咯]"}, {"author": "北方狼叔", "content": "今天去游泳，看到一个漂亮的少妇带着一个大概十岁的小男孩也在游泳，那小男孩不小心有点呛水，我就赶紧把他拎了起来，那美少妇对我一顿感谢，说要好好感谢，我心里这个美呀！不过后来不太顺利，这个小孩太上道了，非要跟我结拜，认我做大哥。。。。"}, {"author": "过夜的开水", "content": "一大早出门把自己捂的严严实实，就这还感觉冷，但这脸从来没被捂过，也没觉得冻。"}, {"author": "好吃狍", "content": "说到公交车上的小孩，我就想起来有一次坐公交，我旁边一大姐抱着一小孩特别闹，大哭大叫，可能是想解小便，那大姐就让小孩在车上尿了，我勒个去，我要上班去还穿了一双白鞋啊，我就说大姐你赶紧用纸尿裤给孩子接着啊，别弄在地上！谁知那大姐特别凶的来了一句：小孩尿又不脏！我这脾气也就上来了，说了一句：不脏你喝了呀，那是你家小孩你不嫌弃，那也不代表大家都不嫌弃，何况是大小便在车上！司机师傅听见了，直接很大声的说了一个字下，然后把后门开了，那大姐瞪我一眼就下去了，然后司机就说了一句平常照顾有小孩的，还真把这当成公共\n…"}, {"author": "你好AW", "content": "上班。听说电梯坏了，我就走楼梯，楼层较高，等我走到七楼时，下来一个同事问我你是要减肥吗，为啥不坐电梯，瞬间我觉得这个世界都没爱了"}, {"author": "盖满川", "content": "单位一男的对同办公室的妹子死缠烂打，约吃饭妹子说胃不舒服，约看电影妹子说眼睛疼，约出去玩儿妹子说腿疼，最后那男的特二逼的说你怎么浑身都有毛病啊，那妹子神回复“你长得太丑，看了身体不舒服～～～”"}, {"author": "一只小妖精。", "content": "晚上我妈让我出去遛狗，我拿手机就准备出门了，我妈扔给我五块钱说：等会儿遛累了给它买根冰棍吃……"}, {"author": "苍井空的老师", "content": "一同事买个小仓鼠   各种宝贝的不行    专门给小仓鼠买了个DIY屋  大晚上不睡觉组装好  往后退想看看整体效果   没注意把小仓鼠给踩死了   反正第二天他顶着红眼睛给我讲这个事情的时候  我还是没有忍住"}, {"author": "马八进四", "content": "做的是小生意，每件都几块，十几块的。一般三块两块的我就直接不跟顾客要了，免得顾客讲价费劲，也免得顾客觉得我不实在。后来发现自己真的想多了，顾客一般既不嫌弃讲价费劲，也不认为我实在。所以，现在我都是每次加个三五块上去。"}, {"author": "半支莲&", "content": "楼主问老妈，为什么有了哥姐这对儿女又生了我？老妈慢条斯理地说：那时候我怀了孕想去做掉，后来家里丢了小狗，我心里郁闷，你爸说别做了，生下来当小狗解闷吧！"}, {"author": "尨樴釁", "content": "昨天骑电动车回家，到了一个十字路口等待红灯，旁边有个大叔好像很着急的样子，一直有种跃跃欲试想闯红灯的感觉，终于绿灯了，大叔的车好像不太给力，就听他一声低吼:驾！！！我当时就笑喷了，差点没握住车把，你还别说，没一会大叔就追上来了。。。"}, {"author": "偷惢", "content": "昨天闺蜜要去邻近郊县，我让老公开车送她。"}, {"author": "七界*绘丹青", "content": "一妹纸来公司应聘公.关职位，本人提问：“我长得帅不？”"}, {"author": "无理才取闹", "content": "又到了一年一度高考时，考上大学的同学不要得意，记得开学前请那些高考落榜去工地搬砖的同学吃顿饭，因为等你们四年以后出来搬砖的时候他们就混成工头了。"}, {"author": "咦！这里有个胖子", "content": "刚开始以为父亲只是不喜欢女孩，后来才知道他也不怎么喜欢弟弟。从开始有记忆，不记得他抱过我一次，只有扇过我几个耳光。他很冷漠，不记得他给我买过衣服，也不记得给过我零花钱，更不记得他对我笑。我怀孕的时候也没有打电话问候过，我挺着肚子回家他也没有问过我肚子里宝宝好不好，我辛不辛苦。他得胃癌了，今天回家看他，他一下子老的不像话，抓着我的手说想我！看到他得样子，五味杂陈。难过，心疼，又有些解恨。现在说想我，我小的时候为什么不给我一点爱？小时候看着姨夫给他家女儿举高高我羡慕的不得了。现在话里话外都在暗示让我\n…"}, {"author": "A内涵小公举", "content": "收到**公司的面试邀请。"}, {"author": "匿名用户", "content": "可耻的匿了，一个星期没有和女票啪啪了。。。。。。。昨晚和女票啪啪啪，刚做完前戏，准备长枪直入了，结果脑子一抽说了句好久没见，你说它们俩是不是生分了啊？女票直接笑喷了，害得老子还没进去就跟着笑软了，算不算糗[大哭][大哭][大哭]"}, {"author": "你是个傻姑娘", "content": "姐姐刚添了二宝，三岁大宝各种捣乱，这不又把大宝揍哭了。好在大宝机灵说妈妈我错了，接着边哭边说，妈妈你有个这样的宝宝你伤心不，，，[捂脸][捂脸][捂脸]"}, {"author": "愤怒的小火球", "content": "晚上和室友安静的各自玩手机"}, {"author": "西北偏北？？", "content": "今天感冒医院输液，换药的时候我问护士：“你们的护士服没有电视里的好看”。小妹妹头也没回就说了：“你看的是日韩版的护士服，不是我这种”。"}, {"author": "狐地瓜", "content": "去剪头发，妹子给洗完头，没好意思让她擦干，自己抢过毛巾来擦干头发，继续剪头发，毛巾就顺手拿在手上，没有还给妹子，，，剪完头发，毛巾把裤子弄湿了一圈，没错，就是裤裆湿了一圈，妹子看我眼神都不对了。。。妹子你听我解释，只要你听我解释我就办卡。。。"}, {"author": "五彩贝", "content": "割了那个没节操的侄子的，上午出去办事，在饭馆看见侄子和一胖墩墩女生一起吃饭，就给他们加了两个菜，并帮他们结个账。下午他课间给我打电话来，说那个同学是他找的长期饭票，中午是那女生请客。不匿了，奉劝那女生看到后赶紧和他分手吧，白花钱。"}, {"author": "-風清揚-", "content": "回家爬楼梯，自己爬的正开心，后面来了一美女，说了句：让我先过去呗！"}, {"author": "腐败人生", "content": "输入法真的害人。就在刚刚，就在刚刚。和一女性朋友开玩笑。本来我发的是，“我怕我等下忍不住会踢你一脚。”这他妈输入法打出来的是，“我等下会忍不住替你洗脚！！”   还他妈的发出去了"}, {"author": "硪是二货，", "content": "特么的最近吃鸡吃上头了，住在机场附近的我，每当有灰机经过的时候，都特么的下意识的抬头，嗯？空投？[捂脸][捂脸][捂脸][捂脸][捂脸]"}, {"author": "匿名用户", "content": "小时候回家看楼下邻居门没有锁，虚掩着。我以为邻居门没有锁好，就顺手把门关了。一个小时后楼下邻居上我家借用电话，嘴里还在向我抱怨，出去买包烟的功夫门怎么锁上了，我随口说道可能是风吹的吧。打电话叫开锁的，一个小时后打开了门。哦，对了那是一个寒冷的冬天，天上还飘零着细微的雨夹雪。邻居身上只穿着棉睡衣。当天晚上邻居因为发烧，120都来了。这是藏在我心里的一个秘密。"}, {"author": "我就就就是李星", "content": "人物:我 媳妇 大白菜"}, {"author": "匿名用户", "content": "聊了个网友，对方要看我照片，觉得自己有点拿不出手，于是找了个网图发过去了，效果还不错，话说被人粘着的感觉就是好啊！可是又觉得他那么喜欢的只是那个假的我，心里莫名有点失落，考虑再三，决定摊牌，于是就发了个真人照片过去，然后第二天发现他把我删了。。"}, {"author": "天地一先", "content": "打野战的遇到野战的！于是30多人给他两摇旗呐喊助威"}, {"author": "挖鼻孔的老虎", "content": "翻了一下老婆以前的动态，刚认识那会儿，她在朋友圈晒过我俩的合照。"}, {"author": "老巫婆～～", "content": "有次下雨打雷把家里的电视机打坏了，没空拿去修理，后来又下雨打雷，然后第二天电视机奇迹的好了～[笑哭][笑哭][笑哭]"}, {"author": "追 梦 者", "content": "跟媳妇经媒人介绍认识，去她家相亲的时候，我没有戴近视眼镜"}, {"author": "劳资再也不玩大奶", "content": "我经常去一家夫妻开的小吃店，这天我路过小店，老板娘喊住我：小哥你最近砸不来我小店吃面了？"}, {"author": "卖姑娘的蘑菇姑娘", "content": "企业高调聘请高考失利的年轻学员，如若面试成功，公司配车，只需要会加减乘除即可。"}, {"author": "你竟然逼里藏刀", "content": "转。。女朋友问我，“为什么你小弟弟身上有个疤，是不是做过增大手术？”我点燃一根烟，说：“小时候蹲在家门口拉屎，邻居小狗跑过来把地上的屎吃完了，似乎还没吃饱，就把我刚拉出半截的屎也吃了，然后看到前面也挂着一截……”"}, {"author": "小龙的颜宝贝", "content": "发小媳妇是个练家子，发小被她欺压得，苦不堪言，找我们诉苦，我们给出主意，让他把他媳妇灌醉，然后狠狠地收拾一顿…"}, {"author": "老田工程师", "content": "老司机语录："}, {"author": "哇塞～日日", "content": "下班回家，电梯快关门的时候，看到一个送外卖的跑过来，我赶紧把电梯门按开，准备把外卖小哥让进来，问他：送的是麻辣烫吧？…小哥一愣，把外卖拿塞我手里，说：是你点的吧，刚好不用爬楼了！我脑子有点短路，顺手就接了过来了。。。"}, {"author": "打肿屌冲胖子", "content": "别人都说啪啪啪很爽，为什么每次我啪啪啪脸都好疼"}, {"author": "匿名用户", "content": "在路边等朋友。"}, {"author": "呼哧哈嘿", "content": "前几年碰到这样一对奇葩，一男一女去澡堂子这样说的，老板，俺们不洗澡，去单间暖和暖和，"}, {"author": "偷惢", "content": "大雪过后，银装素裹，漫山遍野给人一种恬静的美感。"}, {"author": "大笨猪0", "content": "楼主小姐姐一枚～昨天上完课办公室的妹子说，最近学校同事做微商的妹子越来越多了，有卖唇膏的，有卖牛肉的，还有卖花茶的。。。"}, {"author": "鲁南第一家", "content": "楼主有点口吃，倒不算多严重，爱人常取笑于我，并时时学我口吃的样子，久而久之，她也轻微结巴了，各位，你们能体会两口子说话吞吞吐吐的样子吗"}, {"author": "带刀侍卫029", "content": "朋友给二孩过满月，前往恭贺，无意中穿了一件晴纶毛衣，妈呀那静电厉害的，抱娃的时候把孩子电的噼里啪啦的，头发都炸起来了，红包还没收就把我撵出来了[捂脸]"}, {"author": "小糯米-饭团", "content": "最近体重暴增，心情极度郁闷!~~~昨天买了一套休闲服，想着修身显瘦。回到家兴冲冲穿上，镜子前自我陶醉，问女儿:\"好看么?\"\"好看。\"\"胖么？\"\"不胖……\"正暗自高兴，\"这个衣服本来就是胖人穿的。\"我\"………\"[大哭][大哭][大哭]"}, {"author": "A+++信仰", "content": "一同事，姓王，萌妹子，我们公司住宿是公司提供的单间，刚好女生宿舍在我隔壁，我单独一间，然后我就习惯性喊老王，某一个周末，其他人都出去吃饭了，刚好我在家做饭，然后就让她在我家吃饭了，三菜一汤，饭间，她说：以后不要喊我老王。我答：那喊你什么？她来一句：喊我小王吧。我说好，小王吧，然后她瞬间喷饭[哀怨]，喷我一脸。小王吧，小王吧。"}, {"author": "喵(^_-)※", "content": "我们小区是单位宿舍，入夜10点保安大叔就会锁大门，最近我天天加班回来很晚，总是敲半天门，大叔才满脸怨气打开门！"}, {"author": "我的鸡鸡比昵称长", "content": "刚刚和快递约好我在附近一个桥头等我的快递，我倚在桥栏杆上四处张望，不一会儿一个妹子朝我走来问我：是你吗？"}, {"author": "六月，寒风", "content": "本人某驻所武警，有一次上岗的时候，有一位律师要进看守所办事，正当我为他做登记的时候，我们队长突然来查岗了，于是我就对着他身后的队长敬了个礼，那位律师以为我是在给他敬礼呢，就非常惊讶的冲我连忙摆手说不用不用不用……当时我愣是没憋住噗嗤一声笑了，当那位律师回头发现我们队长时，脸上写满了尴尬！"}, {"author": "王云（笨笨）", "content": "大哥家楼上最近装修，每天早上八点准时响起电钻的声音，无奈把怀孕的大嫂送来我家，跟我一起住。"}, {"author": "梦一场━", "content": "跟男友几天没见了，见面男友伸出舌头给我看，说上火了长了一个泡，我就问了一句，那还能用吗"}, {"author": "匿名用户", "content": "因为和老婆相恋比较短，结婚后在一起还是不习惯，大家下班见面都很客气，做饭，吃饭，也没什么话题，她看电视剧，我玩电脑，一直也没房事就睡了。有一天我俩出去吃饭，都喝了酒，回家后，我借着酒劲说“我想摸摸你”，“好”。从此一发不可收拾……"}, {"author": "贫僧法号/受惊", "content": "记得刚初中毕业的时候去个火锅店上班发现老板娘的两个眼睛都有个白色的圈圈当时年纪小不知道是什么直到长大后才知道那叫美瞳。"}, {"author": "花开彼岸只为红颜笑…", "content": "今天刚发工资，大部分给了自己媳妇，还有两个别人媳妇，还是当面给的，给的同时还抱着一个别人的未来媳妇。"}, {"author": "小米旅行", "content": "老公:你最近怎么了，心情不好，总是对人爱理不理的？"}, {"author": "纳梦若尘", "content": "中学时有个男生经常欺负我，揍我，我很生气，但是有次偶然间听说:如果一个男生经常欺负你，那是因为他喜欢你，羞于表达，只是换了一种喜欢你的方式！我暗自心喜，羞涩地把这句话说给他，他摸摸我的头，天哪！摸头杀呦！！！哈哈哈……他:我是真想揍你！"}, {"author": "你的小傻瓜呀", "content": "楼主今天生日，想着自己的生日也就是妈妈的受难日，就立马给老妈打了个电话，准备矫情感谢一番！"}, {"author": "呵呵.。..", "content": "还是上一条那个女生，后来有一次同事过生日一起去唱歌，喝了很多酒，然后那个女生非要和我一起摇头（现在叫尬舞了），我俩就一起站在桌子上对着摇。后来就给她摇吐了，可能是喝的有点多了，洗漱干净以后非要我送她，别人谁碰也不让，没办法我只好架着她回寝室，不过说实话，那时候回去的路上，不小心碰到她的胸，我硬了一路。不过我都服我自己那时候是那么单纯，宿舍关了不让进，硬是让我把门给敲开了，把她交到了寝室阿姨手里。"}, {"author": "那一夜放纵", "content": "几个小学生在公交车上聊各种H故事，我好佩服现在的小学生啊，巴掌大就什么都懂了，居然还有女的掺和里面，我寻声找去，发现是个男的，只是还没变声，声音和女的一样。。。。"}, {"author": "36°的茄子", "content": "记得有一年快过年的时候，为了让家里给我买套新衣服，就决定替爸爸放一天羊。羊本来就不多十来只，可是一上山就不听你指挥了，跑的哪里都是。终于在我的几番努力之下，羊回家了，我特么迷路了。你要知道那可是大山里，喊上几嗓子根本就定不到人在哪里。最后没办法老爸把准备过年的 烟花蛋 二踢脚全部堆在山谷的入口都放了，我是看着烟花才找回去的"}, {"author": "醉了欢颜", "content": "跟老公撒娇:\"老公，我要亲亲抱抱举高高！\""}, {"author": "盖满川", "content": "昨天看到几个学长在卖盆栽，我拿起一盆含羞草就开始戳，戳了半天也没反应，于是乎抬头看了一眼学长，学长冷不丁一句....一天到晚被人摸 已经不羞了........."}, {"author": "_゛╮安好有多好", "content": "有两个朋友，一男一女，都姓王。两人跟我都是发小，此为背景。后来因机缘巧合，两个人在一起了，两年之后，修成正果，朋友戏谑称两人王炸。那么问题来了，现在孩子出世了，该叫什么？"}, {"author": "单飞9", "content": "今儿下午骑着小电驴在横跨三坏的桥上，下班高峰，堵得个一塌糊涂，小电驴也只能慢慢往前溜。正溜着，一不小心碰到前面个帅哥电驴屁股了，他转头看了我一眼，我微笑颔首表示不好意思，继续溜，几米后神叨叨的又碰上去了，帅哥回头询问似的眼神望着我，只好道一句“不好意思”，几秒后貌似车流松快了一点，接着走，谁料刚加油门轰一声直接又给人撞上去了（连碰人两次有点紧张），帅哥回头一脸严肃的望着我，心里正在想着怎样平息他的怒火呢，他居然很认真的给我来了句:大姐，我们真的不合适！周围立马响起一片哄笑声……这……咱好歹也是混\n…"}, {"author": "想想叫啥名字呢？", "content": "怀孕五个月的时候，第一次胎动！把我吓着了！往后一跳！躲开了！之后狂笑不止！这往哪儿能躲得开？？？"}, {"author": "天下第一帅他三姐", "content": "一同事父母手里有个几十万，一家人商量着买房还是买车。他妈妈坚持全款买房，他却一心想买辆奥迪，正僵持着他妈一声怒吼：昂，咋的，以后咱一家就睡你那奥迪车里？？？"}, {"author": "黄山小妖", "content": "老公为了我，这是下了血本...居然花了小一万块钱给我买了几件品牌衣服裤子，但让我生气的是，没有一件我特么能穿进去...就为了这几件衣服裤子，就这样，我用了几个月的时间减肥...从原来的170斤成功减到了95斤..."}, {"author": "梅子，我又想你了", "content": "你教会了我很多，穿衣搭配，护肤保养，吃零食，玩游戏"}, {"author": "厉害了！超哥", "content": "今天中午，我在打扫卫生，在场的还有爷爷，今天是星期天，小妹要去学校，临走时爷爷递给小妹20块，说是当车费用，却被小妹婉拒了，随即我夸赞小妹懂事，小妹转身细声对我说:“以前都给50，今天才给20。”……"}, {"author": "绝章子", "content": "逛公园，走累了，看到一男的背着女的走，我推了推老公:“看，那女的一定很幸福\"。老公说:“那就俩二傻子”。我张嘴刚要说话。儿子说:“那肯定是刚结婚的，为了讨老婆欢心的～”"}, {"author": "我是煮茶", "content": "陈总派销售跟人谈单，派了一个不苟言笑的销售员去谈。"}, {"author": "(糗名昭著)~魅儿…", "content": "二哥没事就研究心理学，认为人事关系无比重要。在公司他见人就笑，逢人就是一根烟，口碑好到爆。"}, {"author": "匿名用户", "content": "不是都说男人喜欢胸大的女人吗？这从怀孕后胸围暴涨，几个月从70A已经长到80B了，然后老公再也不摸了，把他手拿上来，也会马上拿走，问他为什么，他说：太大了，摸着不舒服，以前一只手抓俩，现在一只手握不住，费劲……"}, {"author": "该用户已渡劫升仙", "content": "刚才跟我爸玩了个游戏：一个安全帽，一把扇子。爷俩猜拳，赢家快速拿起扇子打输家的头，输家快速拿起安全帽戴在头上，避免挨打。连续七次，全输，安全帽不离手，一个劲儿的往头上戴，我爸乐的合不拢嘴，我就很着急。第八次的时候我终于赢了，紧忙抄起安全帽给了我爸一下….."}, {"author": "喵(^_-)※", "content": "……老妈带小侄去王奶奶家串门，小侄和王奶奶的孙女妙妙玩的很是投机！临走时，妙妙亲了小侄一下：哥哥你明天还来陪我玩可以不？"}, {"author": "污神社大灰囊", "content": "和弟弟打了一架，明明是弟的错，妈却只打我。"}, {"author": "我不是一支奇葩我是…", "content": "“老婆，你新给我买的刮胡刀咋剃胡子剃不干净，声音还出奇的大呢？”"}, {"author": "今夜雨蒙蒙", "content": "跟老婆闲聊，说起每个人最遗憾的是什么事情。我问老婆“你今生最大的憾事儿是什么”老婆道：“我这辈子最遗憾的是不知道吃醋是什么滋味儿… …”"}, {"author": "盖满川", "content": "同事怀孕了，每天饿得快，她老公上班前都会为她准备点吃的带过来，今天上午十点钟左右，同事突然摸摸自己的肚子念叨着说饿了，不过还好老公准备了猕猴桃，你能想像她翻了半天包却摸出了俩土豆吗？！哈哈，也真是醉了～"}, {"author": "墨海悠悠", "content": "下班回家，老爸老妈在看海绵宝宝，我说“妞妞不在，你们不会看个自己喜欢看的电视剧吗，，”"}, {"author": "爱新觉罗.黄瓜", "content": "痔疮犯了，去药店买药。由于害羞不好意思说出口，就用眼神和手势暗示导购，美女导购见我挤眉弄眼，她一脸我懂了的表情…"}, {"author": "二女子、", "content": "值夜班，有个病人睡不着，看着就是很焦虑那种，我遵医嘱给他一颗安眠药，过了半小时不到，又按呼叫器让我再给他两颗，说一颗不抵事，还是睡不着！"}, {"author": "走走道疯了TOTU…", "content": "年轻的时候开始工作，不要只看薪水，特别是头三年，不要老比钱，应该看看学到多少东西，收获才是真，要知道头三年的年轻人其实不能为公司创造多少价值，充其量是个跑腿的份，就不要老想着赚多少钱。当企业HR给你讲这句话的时候就要小心了，十有八九是黑心企业。"}, {"author": "小龙的颜宝贝", "content": "饿了，点了个外卖，开门拿外卖的时候，刚好看到对门小夫妻打架，我提着外卖靠在门口看…"}, {"author": "倾心倾情%%", "content": "大学时辅导员同宿舍有个男老师是英语系的，导员就把他叫来给我们全班辅导英语四级，那老师阳光帅气，我们心中的男神，宿舍一女生说我们幼稚，说看人不能光看帅气的表面……多年后，我们收到了那女生和男老师的结婚请帖，她得意的说:你们那时真幼稚！我说什么你们信什么！！！"}, {"author": "吃了两碗又盛", "content": "峰哥身体很好，从来腰不酸腿不疼的。可是周一上班直叫胳臂疼。我想，他休息日在家一定干了不少活，累到了。"}, {"author": "(糗名昭著)~魅儿…", "content": "老爸下载了微信，我说把我加个好友吧。"}, {"author": "屁屁长个包", "content": "在看电影，后排的情侣两口做起来了。。我想告诉他们。。电影院都是有监控的。。求支个招怎么告诉他们。。"}, {"author": "海天交汇的地方", "content": "今年在深圳，肯定是没机会看到雪了，十二的天气，想起高中时候下雪了，每次去厕所必然经过操场，两天下来操场的雪被人踩的硬邦邦的，晚上再冻一夜，都结冰了，很滑，晚上一下课就和同学去厕所经过操场，找一个同学蹲下，两边各两个人拉着蹲着的那个人快速向前跑，等到前面有人的时候两边人直接撒手，蹲着的那个人停不下来直接撞前面的人去，反正都不认识，大家乐一下就过去了，好怀念下雪的日子"}, {"author": "匿名用户", "content": "单位聚餐，弯腰捡东西的时候看到了一未婚女同事正在抚摸已婚男同事的大腿根。。。"}, {"author": "嚯seven", "content": "闺蜜是一个典型的白富美，这段时间不知怎么的看上了一个卖手机的销售员，整天介绍身边的朋友去找他买手机，这不发工资了嘛，邀请我们去他家吃饭，闺蜜想着是认门的好机会啊，如果没有那个身怀六甲的女人热情的招呼我们，我会感觉这男人的厨艺还不错。"}, {"author": "匿名用户", "content": "我已经结婚二十年了。"}, {"author": "～我最亲爱的", "content": "真事，今天俩女同事聊天，如果你老公出轨了咋办，她回答：“就像100块钱掉在屎上，捡觉得恶心，不捡觉得可惜！”"}, {"author": "胸平浪静", "content": "初中时，我很喜欢看故事类杂志，满脑子都是稀奇古怪的故事。"}, {"author": "沙漠冷蛋", "content": "上班呢，听见后边有个公鸭嗓男叫到：哎！快看，对面不是你女朋友吗？"}, {"author": "微微一胖很压秤", "content": "学校排节目，要求小朋友穿白色单鞋，早上给他换完结果晚上下大雪。接他的时候他跟我说：妈妈，我告诉你个事儿吧，聪明的妈妈，都会给孩子把单鞋装在袋子里，让孩子穿着厚一点的鞋子上学。"}, {"author": "韶华.倾负", "content": "昨晚睡的比较早，迷迷糊糊的时候，老弟来电话了，说弟媳生气跑出去了，不接他电话，让我打一个电话问问她在哪。"}, {"author": "曦殇远远的你", "content": "今天太倒霉了，就洗个澡这么多事，叫男朋友去健身房洗澡，他不想去，我自己一个人光洗澡我也不想去，去学校浴室关门了，只好去学校外面的浴室洗，洗完发现没带毛巾，急忙去下面吹风机吹，不然怕着凉会肚子疼（来姨妈），走路上被人叫了，才知道我的裙子一直在打底裤里面，啊啊啊，我都走好远了，好尴尬啊，结果现在回到宿舍还是肚子疼，因为没擦干就穿衣服"}, {"author": "鱼歌浅唱", "content": "超市买大棒骨。卖肉大爷手脚麻利，大铡刀“咔嚓嚓”手起刀落，大骨头立马一分为二。“师傅，麻烦您再切一下。”“姑娘，切太碎骨头渣子多，上周有个老太太非让我多切几块，结果牙都硌掉了!”“……”[流鼻血][流鼻血]"}, {"author": "米欧巴", "content": "隔壁夫妻俩吵架闹离婚，我去劝半天也没有用。我在旁边哄他家孩子玩，任由他们争吵。他们吵了一会问小孩我们离婚你跟谁。孩子说，我不跟你们，我要跟叔叔。大哥你别用那种眼神看我行吗？"}, {"author": "不帅但很能干的人", "content": "昨天下午家里安排，跟一个妹子相亲，我俩都接到家里的死命令:  必须跟对方吃完晚饭才能回家！"}, {"author": "静丨观百态", "content": "闺蜜来我家玩，我问她喝啥，她说最近天气干燥有点上火，大姨妈估计也快来了，来杯白开水就行。"}, {"author": "Mr.良人", "content": "都说金钱不能买到快乐 其实是我们不知道从哪能买到快乐"}, {"author": "吃了两碗又盛", "content": "儿子要献给老师一次最完美的元旦联欢会，老师委任他全权负责。此刻他正在列采购清单。我问儿子:谁负责买东西？"}, {"author": "流星，音晴未雨", "content": "和媳妇在一家店买衣服。在她试第五件衣服时我终于忍不住了，从背后一个熊抱哀求道：媳妇，咱不试了，就这件了。"}, {"author": "沙漠冷蛋", "content": "昨晚一个人去烧烤摊喝酒，碰见同事辉哥跟亮哥也在，寒暄后他俩问我这么晚还没回家，我说老妈更年期发脾气，我惹不起。你们呢？"}, {"author": "向北走走走～～", "content": "网购了一水果刀，无聊嘛于是切了一橙子，嗯，刀不错，很锋利，开心地去洗干净，手贱摸了摸刀刃，被割了一刀。刀确实很好，割那么长，那么深的一口子，不痛[大哭]……不说了，疼死了"}, {"author": "绝不认输。", "content": "早上可有意思了，我在化妆，宝贝女儿起来喊，妈妈妈妈，你在那呢？我说这呢，声音刚落，她也没来，看到我给她买的玩具了，在那自己玩起来了，我说你过来呀，，，她说我睡觉呢！臭宝贝(๑˙❥˙๑)厉害了"}, {"author": "老巫婆～～", "content": "把睡懒觉的儿子抓起来跑步！"}, {"author": "百了个糗滴", "content": "儿子的眼中最牛的职业！"}, {"author": "珞珂", "content": "初中时，班里有个女汉子，连男生都怕他。"}, {"author": "胖～大～叔", "content": "儿子12岁1米8，平时特能吃，1人可吃3人份。带他参加单位搞的“火锅节”活动，担心这大吃货太能吃，把同事的份都抢了丢人现眼，于是出发前先带他吃了顿麻辣烫垫垫肚子，结果这货还是出乎我意料，我的份和边上阿姨的份被他抢了大部分。。。"}, {"author": "匿名用户", "content": "没想到30多了还能尿这么高，在单位蹲坑的时候低头凝视了一下小弟弟，玩玩没想到尿来了，没刹住……"}, {"author": "山高哪碍野云瞎飞", "content": "发生在大学同学身上的真实故事：那一年，我们大二。经过大一的认识和了解，处对象之风已悄然兴起。这哥们是本市的，但也在学校住宿。与本届别班的一个女生处对象。刚刚开始的样子，就放寒假了。女生家在外地，放假没有回家，找了个大饭店做收银，勤工俭学。话说有一天，哥们给女朋友打电话，要去她打工的饭店去看她。一番梳洗打扮，头发打了摩丝，皮鞋也打了油。兴冲冲的就去了。去的比较早，客人不多。隔着玻璃门就看见女朋友正在前台，几个服务员正在擦地。哥们捋了捋头发，帅气的推开门，伸起右手跟女朋友打招呼。“嗨～～诶卧槽！”脚\n…"}, {"author": "爱吃草莓的猫小喵", "content": "周末闲着没事，婆婆去和老姐妹打麻将就带着我一起去了。婆婆跟人介绍说我是她干闺女，我一脸不解。直到看到婆婆赢钱赢的数不过来，还一边客套说要把我介绍给他们的儿子时，我彻底的凌乱了。[捂脸][捂脸]"}, {"author": "我是煮茶", "content": "表哥发微信给我：“跟你嫂子吵架了。”"}, {"author": "古墨香", "content": "很多年前坐火车遇到一南方人，闲聊中问我东北冬天咋过夜。我告诉他睡火炕，于是又问“活框”是啥？我告诉他，用砖搭的，下边烧火人在砖上睡觉，他大惊说:那不把人烤熟了吗？解释再三，他才知道火可以控制着烧。又问冬天吃什么，我回答秋天多储存秋菜干菜什么的留着冬天猫冬吃，最后，猫冬 被他理解成:大雪覆盖了一切，人们在雪下挖雪洞，储存冬眠时用的粮食……"}, {"author": "myttkx", "content": "老婆马上生了，俺姓潘，糗龄4年，希望大家出出主意，给小孩取个名字，红包重谢，潘雨晨？潘宇辰？"}, {"author": "王八与蛋", "content": "“老板，给我来一个苹果！”"}, {"author": "享受静静的生活", "content": "我发现，我真的老了……以前去洗大众桑拿，洗下小弟弟，都偷摸窝在角落，还背对外面，快速洗洗就完事了，还紧张的不行，生怕别人看见……今天跟朋友去洗澡，洗着洗着就低头开始仔细洗小弟弟，洗完了，才发现，我没有隐藏自己，也失去了羞涩感……唉，看来我真的老了"}, {"author": "bych9527", "content": "老师在课堂上问，一公斤棉花和一公斤铁哪个重？小明回答：铁重!老师说：回答错误，都是一公斤当然一样重!小明：一公斤棉花和一公斤铁同时从五楼往下扔，你敢站在哪个下面？"}, {"author": "流星，音晴未雨", "content": "周末大学同学聚会，带儿子一起去了。"}, {"author": "假象而已尔雅", "content": "拉面店柜台前，一位漂亮女孩正排队等候。到她时，拉面师傅问：你要粗的还是细的?女孩答：你拉什么我就吃什么。"}, {"author": "胖～大～叔", "content": "和老婆刚开始交往时受到了老丈人的强烈反对，老婆好说歹说终于同意上门见面。"}, {"author": "秋风吹豌豆", "content": "女朋友来我家住了40天了……刚来我家那会体重91……现在让我妈喂到118了……这货还能退么[再见咯][再见咯][再见咯][再见咯][再见咯]"}, {"author": "喵(^_-)※", "content": "聚餐，同事小刘喝多了，我顺路送他回家！"}, {"author": "坤朋9", "content": "高中的时候，一次去外校考试，我发现监考老师是我小学时的老师。我犹豫了，要不要与老师打个招呼，我不想给老师留下套近乎的印象，但不打招呼又显得没有礼貌。大伤脑筋呀。"}, {"author": "天使之翼分身", "content": "记得初中的时候和姐姐一起逛街，来来回回走了好几遍，终于肯停下脚步 买东西了 ，当时我看到有两个台阶，不知从哪里来的劲儿，一步跨上去，“砰”的一声，我的头没事，却把商铺的玻璃门撞裂了。最后店铺也没让我赔偿放我们走啦。"}, {"author": "小绵机", "content": "家里就我一个女，三个男的，小时候都会问父母自己在哪里来的？我妈都会告诉我下暴雨河里冲来捡来的！所以小时候每次下暴雨我都去河边等想捞个妹妹，直到上初中才知道我妈骗我多少q年"}, {"author": "飞翔的汪", "content": "新加了一位异性好友，怕聊对了对方烦聊少了对方把我忘了…"}, {"author": "ANAN一C0C0…", "content": "这几年，伤了最亲的人，却把别人放在心上，今天，跟最系亲的人通电话，他们依旧还在，谢谢。"}, {"author": "。。。。。。о", "content": "年轻的时候刚刚上班，住在单位宿舍，舍友去相亲，自己搭配了一身衣服问我好看吗？由于之间不熟悉不好意思说什么，敷衍他说挺好的！"}, {"author": "萌萌的白白", "content": "今天发现老公喉结处有两个类似草莓印（不是我亲的），“你脖子上怎么回事？”“我脖子咋啦？没事啊。”然后我就找个照镜子让他看，这货淡定的说是我昨天掐的，我能相信吗？怎么办？糗友们？能不能帮我出出招？？？"}, {"author": "胖香", "content": "午睡做了个噩梦把自己吓醒了，爬起来上厕所，看到老妈在追剧，想着撒撒娇，跟她说:“妈，好可怕，竟然梦到自己被坏人生煮了，那种窒息的恐怖感，好可怕！”"}, {"author": "阜宁第一帅", "content": "昨晚遇见奇葩的事情……店打烊了，去加油站加了250块的油、本来满200送一条毛巾和一盒纸巾，加油站的小姐姐居然送了我双倍的毛巾和纸巾和洗车卡…原因是我的车钥匙被她锁油箱的时候搞断了…一下子让我懵了[捂脸][捂脸][捂脸]"}, {"author": "鱼歌浅唱", "content": "唯品会买的鞋需要退货，给快递打电话“你好，请到**单位取件，我在唯品会买的鞋需要退货……”“哦，你是*琳娜吧，我在附近，十分钟后到！”我说娜姐，你这钻石会员可真不是盖的，在快递界你就是咱单位的代言人啊！[偷笑][偷笑]"}, {"author": "冷静的太公望", "content": "最近有点小钱，272块一克买了几千块钱的黄金，但是近几天黄金一直再跌，今天一看，只有268块钱了，就跟同事说，今天黄金又掉了，同事一脸鄙视的眼神看着我，“早跟你说你只有白银水平，你不信，你看看，掉段了吧”我。。。。。"}, {"author": "ning1216", "content": "今天去市图书馆做志愿者，图书馆相当于是儿童图书馆，周六很多家长带着孩子过来，果然熊孩子都是惯出来的，一些孩子做很危险动作，我制止了照样继续，家长就在旁边也不管，还有一个更奇葩，别的小孩玩着的东西非要哭着要玩，她妈妈也不制止，等我们快收工在一楼大厅又看到那个熊孩子占用凳子，别的小朋友想坐不知道什么原因起争执，然后那个家长打了别人的孩子，被打的孩子妈妈就非常生气，指着骂那母子，工作人员拉开后那个打人的妈妈就只是让她儿子别哭，全程没有教育，我真心服了！希望大家教育好自己的孩子吧，否则早晚会毁了他的！"}, {"author": "在人群中穿梭", "content": "人的愤怒究竟可以有多大？今天整理卷宗，看到一个案子:一个人渣打牌输了两万多，挪用了公款。为了补上缺口蒙面，持刀入室抢劫，临走怕暴露，把女户主奸杀，女主人的孩子才三个月，尸体被发现时已经饿死了。而凶手只是找了一个人做伪证，就把自己彻底洗白。她老公回来找到了凶手，套上麻袋，一棍子撂倒塞进了车里。在远离城市的荒山附近挖了一个坑，你以为把他埋了？不，死者的老公用木架固定住了凶手的手脚，然后往坑里灌混凝土，就留着凶手的脑袋在外面。在后来的六天里定时塞吃的，最后凶手大便挤满了肚子，膀胱被尿液涨爆，内出血死了\n…"}, {"author": "南方高雅", "content": "本人男，学渣一枚。高一期末考试的时候在考场睡觉，做了一个春梦，最可怕的是我居然遗了……[捂脸]裤子上一片污渍，走出考场我都不敢想象周围人的眼神"}, {"author": "全国花式撸管锦标赛…", "content": "昨天认识一个有梦想的女孩  她说她创业失败了  现在只能靠打工来还债  老家的房子也要修了  但是她不气馁  她相信她的努力能给她回报  看见她在电杆下孤单的身影  我忍不住给了她两百块  警察叔叔  这就是我昨天晚上被抓进来的原因"}, {"author": "落花时节看花落", "content": "晚上，媳妇看着熟睡的女儿睡相太可爱，忍不住用笔在她脸上画了几缕小胡子。。。。第二天女儿刷牙时，在镜子里看到自己的模样，当时就吓哭了，一边哭一边打我：“个臭爸爸，说了让你别亲我别亲我，现在好了，把胡子传染给我了，呜呜呜呜呜。。。。。”"}, {"author": "倪倪.", "content": "正在做事，姨突然间走过来悄悄地跟我说“我对你有想法”，我惊讶地抬起头看着她问“想法？什么想法”"}, {"author": "河西闪电侠", "content": "老婆早上爱睡懒觉，早上我起来早看球赛老被她说。一天早上特意早起买了老婆吵着要吃的油条回来，忐忑的叫了声:老婆，我买油条回来了。老婆一掀被子就爬起来说:油条！那得趁热吃呀。"}, {"author": "傻妞也", "content": "第一次去男友家，饭后无聊，准婆婆非要拉着我打麻将不可。谁知道那天我运气特好，几圈下来我竟赢了她几百块。回家后一想，我特*的真傻，估计这门亲事算是黄了……睡觉前，男友发过来一条消息，说他妈妈夸我机灵，能旺家……"}, {"author": "冥爺", "content": "去年过年的时候，朋友家店要开门到二十五六，她嫂子家已经回去过年了，她家孩子也跟着婆婆回去了，他们合租的，就剩她们夫妻俩了，我就顺嘴说了一句，这多好，没人管了，想怎么折腾就怎么折腾，她说你好污啊！我想了一会才知道她误会我的意思了，其实我想说的是，想唱就唱想喊就喊，连吵架都可以随便了，还可以洗完澡不穿衣服，自由，她都秒懂了还说我污"}, {"author": "人字拖鞋走天下", "content": "今天上午考几何我旁边的哥们忘了带尺子就用饭卡代替了，监考老师看到后就说:”你是不是没钱？啊？你是不是没钱？”这哥们绝就绝在等监考老师绕了一圈回来的时候发现，他把饭卡换成了银！行！卡！监考老师当下被气的没脾气！"}, {"author": "哥乐了", "content": "本人快30了，最怕的就是蛇，但是娶个老婆是属蛇的，生个娃又是属蛇的，所以我对于我现在在家里的地位也并不是很抵触……"}, {"author": "烟若半夏", "content": "姐夫在给外甥女拼图，外甥女在旁边不停说:爸爸你真厉害，拼的好棒啊，拼的好快啊，爸爸你累了吧，我去给你拿点水喝。走到我身边时小声的和我说:唉～我爸笨死啦，这么长时间就拼出来那么点。"}, {"author": "【星空】忧蛋", "content": "嫂子：刚买了双拖鞋，花了我50元，好心疼啊！"}, {"author": "只如初见-7080…", "content": "今天和女同事吃饭，上菜后她刚要自拍，突然大叫一声。我问：怎么了？她说:没事，平时拍照总是用美颜相机，今天忘开美颜，看到手机里的自己，吓了一跳。"}, {"author": "·尐星", "content": "昨晚低烧伴腹泻，来到一夫妻开的小诊所打针，女的配好药后让我褪下裤子打P股上，打的过程中肚子咕噜两声竟然想放P，我拼命收紧PP可适得其反，此P以悠扬的旋律破菊而出（旋律自行想象），满屋的人都笑了出来，女医生大喊一声：老公，拿蒲扇来给我扇扇！等她老公扇完，一屋子正捂嘴偷笑的人改成捂鼻子了，有两个小盆友正用仇恨的目光看着我，我赶紧仰头看天花板，装作啥也不知道。"}, {"author": "焦小娇", "content": "去年冬天，学校举行滑冰比赛，我画的很好但我的冰刀被我爸借别人，我就在抱怨，正好被我大爷听到了，说我家有，借你啊？我很开心，说谢谢，我问有37号的吗，他说什么号都有,看着我疑惑的神情，他扑哧一下笑了，说不就给鞋上安个菜刀吗？我.............竟无言以对"}, {"author": "你大爷很爱你", "content": "闺密最近刚生了儿子，今天去看了，小蛋蛋甚是圆润可爱，她婆婆说，二十几年没见过那么小的丁丁了"}, {"author": "盖满川", "content": "打出租车，和一对情侣拼车，情侣貌似吵架，女的说，你以后不要硬着头皮来找我了，我要和你分手。那男的说：“那我硬着什么来找你？” 我噗嗤哈哈笑出来了，司机看看我一愣，也笑了"}, {"author": "猪猪猪尾巴", "content": "快递小哥把同事的快递放到前台就准备走。"}, {"author": "※啊理的房管", "content": "甲：“为啥大多数男人谈对象时总把女友捧在手里、含在嘴里，而结了婚过后往往就把老婆踩在脚下？”"}, {"author": "唐伯Cat", "content": "邻居家小孩子叫朱川，朱川妈妈是个购物狂，每次喜欢给家人买很多东西，特别是给朱川买衣服，每次看见她买了衣服大家都喜欢问给谁的。她想也不想就说是给我家朱川的。。。猪穿的。哈哈哈"}, {"author": "巾帼英雄小木兰", "content": "我爸做了水煮鱼，刚开饭我就夹了我最爱吃的鱼头，对着鱼嘴兴奋的啜着，弟弟笑话我像在和鱼亲嘴似的。我妈听了气不打一处来，一巴掌拍我头上，嫌弃的说:怎么，找不到男朋友，现在觉得鱼也挺可爱的了？"}, {"author": "郑王。", "content": "我妈：我周围的朋友都在带孙子，感觉自己很孤立。"}, {"author": "女污的欣哥", "content": "表弟昨天跟我诉苦: 我感冒了去医院输液，一个漂亮的实习小护士，给我扎了三次都扎偏了，于是叫来有经验的老护士一次搞定！正在我暗自窃喜的时候，那货把针拔出来了，转身对小护士说:学会了吧？"}, {"author": "幸福的冒泡啦", "content": "冬天，二舅从河南郑州一个小村子来内蒙古，看见妈家的火炕觉得神奇，连着在床上躺了一个星期，上火了。是的，牙疼，嗓子疼头疼。说是郑州的家里太阴冷习惯了每天吃饱饭就去太阳底下呆着，火炕好是好，就是让人太懒，爱有病"}, {"author": "激情移动", "content": "今年生意不景气，去年上厕所都是用四节纸，今年都是用三节，要是明年还是这样是不是该用手了"}, {"author": "切糕党掌门十七万", "content": "和一个结过婚的女同事玩的特别好，在一起工作好几年了，无话不说。那天她说准备要小孩了，我逗她，要不我给你种一个？她笑笑得说道，我这地是好地，就不知道你是不是好种子，哈哈。。。"}, {"author": "胖香", "content": "每次听到楼下有烤地瓜啊，糖葫芦的，跑下去就没人了，，又白跑一趟后跟哥哥抱怨，说那些人真不适合卖东西。我哥丢给我个白眼说:“人家知道这地方有个吃货坑，不敢停，要是让你逮到，你都给人家吃光了，一整天剩下的时间不得空落落的？”"}, {"author": "小龙的颜宝贝", "content": "表姐夫去爬山，捡回来几个蛋，姐夫当宝贝似的，用暖箱装起来，暖箱里装了小灯泡，二十四小时照着，天天盼着蛋宝宝快点被孵出来…"}, {"author": "感情会员", "content": "前几天转个朋友圈："}, {"author": "齐德隆的强1111…", "content": "欢乐颂2就是一碗超大容量的精神鸡汤！！！"}, {"author": "自由惯了，褚科", "content": "一个朋友领着女朋友做完人流，医生提醒一个月不能过性生活，女朋友说:用嘴可以吗？医生：……"}, {"author": "饮最烈的酒、艹最爱…", "content": "我读书的时候班里有个奇葩，他的爸爸是我们的英语老师，每次要考试前他都把他爸的U盘偷出来偷偷打印试卷，然后我们把答案全部背下来或则小抄，每次考试，我们班的英语都是全校第一，直到换了老师后……"}, {"author": "上凹下凸", "content": "两口子吵架，媳妇在亲友面前哭诉，大姐安慰道：古话说：一个萝卜一个坑，你想开点儿……媳妇哭到：他要是有萝卜那么大就好了!问题是我这大个坑里，只栽跟葱有啥意思!"}, {"author": "宿舍的床", "content": "暖洋洋的中午，路上走着，后面一小伙一直尾随，试探，翻动，我都默默不语，等他夹到钱包的一瞬间，我猛的一回头，“啊……”一声吼，吓的他一脸蒙蔽丢下钱包就跑！"}, {"author": "匿名用户", "content": "男朋友说要给我改名榨汁机"}, {"author": "匿名用户", "content": "现在的05后要逆天了，和一小孩聊天，她问我说，你有女朋友没，我说没有，她说你那么大了还没女朋友，我都有男朋友了，接着她又说，你有车没，我说没有，我问她你有车没，她说我叫我男朋友买，我问买什么车，小孩来了一句，低下一百万的，我捶他胸口。大惊啊"}, {"author": "高配置…低消耗！", "content": "刚刚遇到熟人闲聊了一会儿，同路的小女儿很是不耐烦。她回到家说:天气那么冷，你们就不能加个微信，到家时再聊？我应付道:没你那么聪明！女儿:来……叫我声师傅，以后我多带带你、教教你……"}, {"author": "溜下山的浪小猫", "content": "吃过晚饭下去遛弯，看见隔壁车位上一辆新A3在入库，就看了两眼。"}, {"author": "一只小妖精。", "content": "小时候城里有一次抽奖活动，小奖品有锅碗瓢盆，好点有家用电器，再者是摩托车 三马车 拖拉机！我二叔弄了一张假抽奖券，上面显示是一辆拖拉机，这张抽奖券可以说做的非常逼真，但还是被官方人员发现作假。后来有人问是怎么发现的，其中一个内部人员透漏说：其实也简单，我们根本就没有设置拖拉机 摩托车这些抽奖券！"}, {"author": "xiaogong5…", "content": "那些借钱不还的人  不知道是怎么过的日子  拉低了这个社会互相的信任感｀｀｀"}, {"author": "匿名用户", "content": "公司有个女同事甲特别逗，今天另一个同事让其帮忙翻译一个英文邮件，她看了之后也看不懂，然后同事就说她：“你不是跟外国人打成一片，对答如流，交流毫无障碍吗？”女同事一脸无辜:“对啊，我是跟他们交无障碍啊，他们会中文啊”笑倒一片……"}, {"author": "王十八？", "content": "最新致富路。今天赶快骑着你的电动车，看到限号车就怼他保险杠，不多要，只要200块。不给就打110，要是交警现场执法，先扣三分罚100再说事。每天换号不重样，一天收入20000块轻轻松松，先不说啦，医生过来接腿了"}, {"author": ".糗百董事长", "content": "说个刚刚刚刚发生的糗事，，，我穿个呢子褂坐地铁（都知道呢子褂有静电），地铁人多，一女孩挤上来和我面对面站，她头发比较干燥，站我面前的一瞬间，头发直接被我的毛呢褂子吸了过来，她很不好意思的用手把头发压下去，刚松手，她头发又被吸到我褂子上了。。好尴尬"}, {"author": "大姐大coco", "content": "今天跟闺蜜聊天说：“你知道男的尿尿从哪里掏出来的吗？”"}, {"author": "小清新，love", "content": "在网上买套化妆品，邮回来只有赠品，既然没有买的套装，给他们客服说他们拒不承认，应该怎么办，在这方面没经验！！"}, {"author": "徐了", "content": "网上看来的，问第一次上门老丈人给了什么下马威"}, {"author": "王八与蛋", "content": "公共汽车停车等红灯的时候，我看见司机顽皮的摆弄着变速档，还很有节奏，上、上、下、下、左、右、左、右、油门、刹车！嗯？这货莫非在玩魂斗罗秘技？！[惊呆了]"}, {"author": "女神经的自由自在", "content": "今天晚上去我妈家吃饭，我妈让我把电饭锅的插头拔掉，我嫂子说别让她去了，有点漏电，我妈说：“她不去谁去？电着你咋弄？？”瞬间觉得我不是亲生的。。。"}, {"author": "我是煮茶", "content": "那年，我陪女朋友逛街，逛到珠宝店。她去上洗手间。我欣赏珠宝，发现女朋友心心念念的那款钻戒要我几年的工资…女朋友回来，我单膝跪地，她用双手捂住嘴巴，感动莫名，珠宝店的围观群众也纷纷鼓掌。  我抬头诚恳的说：“扶我起来，你说的钻戒太贵了，我脚都吓软了！能不能过两年再买！”"}, {"author": "匿名用户", "content": "住院期间，别的病床都有家属陪同，而我始终一个人，医生几次告诉我，别熬夜玩手机，手机会被玩坏的"}, {"author": "陈老醋", "content": "昨天晚上陪老妈散步，路遇几个邻居也在散步，就聊了起来。中年人在一起还能聊些什么呢，还没开始就已经预料到了结尾。"}, {"author": "姐很乳酸", "content": "如果有来生我想转世做头猪，吃了睡，睡了吃，不给吃我就哼哼，不让睡我就翘着小尾巴拱门，大不了就是一顿鞭子，再来两脚，皮疼但心不疼，够大了就把我杀了吃肉，来世我还转个猪，辈辈活年轻，辈辈不忧心!"}, {"author": "魅力乱射", "content": "80年代，农村，家穷～～～。大冬天也没多的衣服御寒，通常就是抱个热水袋。有次感冒发烧，来到乡里头唯一的医院，起初量体温，温度计太冰了，就把热水袋一起夹到了腋下。过几分钟我听到护士阿姨响彻小镇的尖叫，惊掉下巴的表情。边跑边喊：“医生，快点，这个娃不行了”。现在才晓得，温度计都上顶了，估计是吓得不轻。"}, {"author": "ZWXEN", "content": "我们科室主任是个传统观念很强的人，听不得别人对中医中药有半句批评。科里新来一个小护士不知情，聊天的时候误说西药的效果好，声音大了点被主任听到了，主任脸色一沉训斥：“跪在我面前吹xiao！”看到小护士一脸无辜，快要哭出来了，我慌忙上去安慰她：“你不要害怕，我们主任有口音，他说的是，故意在我面前吹西药！……” ​"}, {"author": "呼二嘿呦呼儿嘿哟", "content": "女友换了个陌生号码打过来，上来就说猜猜我是谁。我加班赶资料正在气头上没听出声以为又是骗子，骂一顿直接给挂了。然后，就没有然后了。。。"}, {"author": "墨子门人", "content": "昨天坐地铁，过安检时朋友包里有瓶液体，掏出来一看洗衣液，我坏笑着问安检小妹：“液体耶，要他喝一口不？”看着安检小妹居然在犹豫，朋友把我揍了…"}, {"author": "越之狼王", "content": "我自己做医药技术、质量的，今年公司化妆品系列也开发成熟了，我看效果不错，舔着脸从公司拿一些给亲戚朋友用用，有一些亲戚和朋友竟然一脸嫌弃，妈的，我都是送的好不好，外面买买几百的好不好，好像我占他们便宜了一样，以后再不干这样的蠢事了。"}, {"author": "裘皮裤子", "content": "今天早上送孩子上学，电三轮的后门有点坏了，突然自己开了。刮到旁边的吉利车，当时我没注意，真是没觉得异常。开起车子就走了，走到桥头被一辆车拦住，说我刮到他的车，问我怎么办？我说我真没注意。要不赔你钱吧！他说:我追过来就是想告诉你，你刮我车了，你没说一声就走，我心里不舒服。现在你知道了，你走吧！"}, {"author": "卢大胖h", "content": "军训结束后舍友出去喝酒，半夜一点多回来，随后大声喊唱强军战歌，听吧新征程号角吹响，强军目标召唤在前方"}, {"author": "邢部尚书", "content": "此为真事，本人只是描述一下。居住小区楼下，一帮老头老太太经常打扑克，其中一个老头常打常输，这次偶尔拿把好牌，激动地一直哆嗦，最后剩五张K，几圈后，终于等到上家出五张10，老头大喊一声：五个K，我先走啦！…………三天后老头出殡，发丧…"}, {"author": "追 梦 者", "content": "记得好像是10年的春天"}, {"author": "甜甜柚", "content": "晚上洗完澡后，怕浪费电关了灯，披头散发的坐沙发上看电视，这是男友回来，他看见我后，一屁股坐地上惊呼：鬼啊！"}, {"author": "林晓九", "content": "上次和一南方哥们聊天，他问我“听说你们那冷得舔栏杆都能被粘住，那接吻会不会被粘住？”"}, {"author": "七界*绘丹青", "content": "昨晚跟朋友们组团去夜店喝酒撩妹，正喝得兴起呢，就看见一大群美女围了上来。"}, {"author": "(糗名昭著)~雷疯…", "content": "男孩儿跟女孩儿高中时分到了同一个班，男孩儿莫名的就喜欢上了女孩儿，喜欢她笑的样子，喜欢她说话的声音，喜欢她走路的姿态……"}, {"author": "张大爷他、媳妇", "content": "有一次家里灯泡坏了，盆友来帮忙换灯泡，人看起也不胖就是有点壮实，踩在塑料凳子上坚持不到2秒，凳子直接碎了，人都摔地上了，我笑得眼泪都出来了，笑够了才去扶他，他起来摔门就走了，我继续笑"}, {"author": "王云（笨笨）", "content": "嫂子怀孕，陪嫂子逛街。巧遇嫂子闺密，她闺密开玩笑说：哟，这都二胎啦，大闺女都这么大啦！"}, {"author": "‘烟~儿*…%", "content": "课间在教室写东西，两个女生靠过来，说老师你的发卡好老土呀！另一个说好俗呀！然后摸我头发。我不知道她们悄悄给我别了一个两厘米高的小黄鸭。然后外面有人叫我，于是我头顶这个小黄鸭去了小卖部，又去了办公室，又去了大厅前台，再回来教室。"}, {"author": "胸平浪静", "content": "闺蜜要出差，把二哈送我这，让我养几天。我说你怎么不送你男朋友家？她说 : “他家沙发新买的，比较贵！”我……"}, {"author": "lee大意", "content": "去菜市场买菜，一块五听成四块五，给了十块找回八块五，我说找多了，丢回三块就走。。。喂喂喂，妹子，一块五啊！默默地走回去拿三块。。。"}, {"author": "Answer-小财…", "content": "老妈生日，给她老人家买了辆电单车，，，开心的带老妈下楼看新车子，静静等待夸奖。老妈看了会电单车，幽怨的说：没有电瓶，还叫能电单车吗？我一看…靠，电瓶被偷了。。。"}, {"author": "王八与蛋", "content": "那年冬天我家第一次跟东北的二舅家通电话。话筒里传出二舅的声音：“喂！是…是…大…大…大…姐…吗？”听完我跟旁边的老妈说道：“东北那边看来很冷嘛！二舅说话都颤音啦！”老妈小声训斥道：“闭嘴！你二舅打小就结巴！”[捂脸]"}, {"author": "大漠元旦", "content": "今天接儿子放学，路上他突然说：今天老师问我们谁撒过谎？我问他咋说的，这个坑爹玩意说：老师，从我开始学写作文的时候爸爸妈妈就开始教我学撒谎了。哎呀！一语道破天机，糗友们以后再别怪孩子了。"}, {"author": "冬十先生", "content": "这两天同事小张工作闲暇之余总喜欢抱着一本《刑法》看，我有些惊奇，便过去问他：咋了？你这是准备考律师的节奏？"}, {"author": "「殇*」", "content": "记得上初中那时候，晚自习下课休息，在教室里跟几个哥们一起打闹追赶，那会教师桌子都是几张桌子拼在一起，过道特别小，正好我们班音乐课代表从座位上出来，一下子没刹住车，没想到碰到她上半身重要部位，我当时整个脸都红了，说话都开始发抖，不停地说对不起，幸好当时我人缘不错外加音乐课代表没男朋友不然我就完蛋了，毕竟那是我的第一次。"}, {"author": "我是国小炮", "content": "作为一个女人，我都觉得有些女孩子太过分了，不管是单身还是已婚的男人，都喜欢叫别人给她买东西，一瓶水或者，零食，凭什么给你买？你自己想吃什么想用什么？自己不会买吗？都在一个地方上班，凭什么，叫别人给你买？前两天我老公回来，跟我说，公司里面，一个妹子说，叫他给他买水喝，叫了好几次，每次他们两个在小卖部碰到，就叫他给她买，然后他就买了一瓶给他，回来跟我说，每次叫我买买，好啦，这次买给她呢，嘴巴堵上了吧。我想吐槽的是，一个女孩，这么随随便便叫人买这买那。不是钱多钱少的问题。难怪现在，有些男人，骂女人，随\n…"}, {"author": "洋哥不给力呀不给力…", "content": "这天表弟问LZ：哥你说为啥我约女朋友可能一顿饭一场电影一束花就能把她睡了，但是要和她结婚就必须要有房有车还要给他爸妈几十万彩礼啊？"}, {"author": "(糗名昭著)~魅儿…", "content": "我和男友在房间看电脑，读小学的侄子在客厅，后来他同学找他玩，问他：“你家大人呢？”"}, {"author": "36°的茄子", "content": "牵着家里的比熊出来遛弯，迎面走来一美女，也牵着只比熊。我家比熊兽大发，直接骑另一只身上做起羞羞的动作。"}, {"author": "我是煮茶", "content": "《吃鸡腿》"}, {"author": "处男的幽香", "content": "小偷的烦恼： 看着川流不息的人群，小偷哭了！无现金的生活，让他无从下手，几乎人人都不带现金出门，一切都靠手机支付。一个存在了几千年的职业——小偷，就这么被毁了。偷手机也很难，因为人人走路吃饭都在看！不接受新事物只能被淘汰出局！干掉小偷的不是警察是微信和支付宝[大笑][大笑]"}, {"author": "帅哥，住宿吗？", "content": "记得第一次和老公见面，吃过饭了没事做就想到逛街，后来老公说肚子痛想上厕所！结果找了好大一圈都没有找到！然后他说开个房去上厕所，当时也没多想就跟着去了。"}, {"author": "清荧", "content": "今天是我堂妹结婚，我远在广东打电话给我四岁儿子，他不接我电话，家婆各种哄才拿手机说话，然后我问了一句，麻麻电话你不接，你想干啥？他说我在喝喜酒，我希望姑姑天天结婚我天天喝喜酒"}, {"author": "许你一世莫忧", "content": "中午下村里发传单，刚拐弯进一户人家，突然从角落里冲出两条狗呲牙咧嘴的冲我使劲吠！"}, {"author": "山东、刘德华", "content": "单身一年了，昨天看电影竟然产生了欲望"}, {"author": "过夜的开水", "content": "第一次带女朋友见父母，老姐拿出一些楼主小时的照片给女朋友看，其中有一张是我跟几个发小们穿着绿军装的"}, {"author": "浅墨夏未央", "content": "买了两个情侣牙刷，老公二话不说，就拆开，把粉色的牙刷放自己牙刷缸了，我楞楞的看着另外一只蓝色的，说:粉色的是我的，换回来！"}, {"author": "落花时节看花落", "content": "那时，我特淘，我妈拿我没办法，可隔壁家的女汉子却经常欺负我，终于有一次，又被那妹子揍了，我妈忍无可忍，跑妹子家理论。。。。两家父母一拍即合。。。。。然后我俩就被他们忽悠在一起了。。。"}, {"author": "马克思出家少林", "content": "二叔和二婶冷战多日，谁都不理谁，二叔的脸被挠了几道血痕，二婶也被揪下几缕头发。究其原因是社区成立业余老年舞蹈队，二婶以一票之差输给了隔壁王大妈，被刷下来。而这关键的一票居然是二叔偷着投给了王大妈。。。。。"}, {"author": "平平淡淡糗糗！哦！…", "content": "每次在家哭的稀里哗啦眼泪鼻涕一起流时，老公都会缓缓走过来，举起手机拍照……谁告诉我女人哭泣时男人会给予最温暖的怀抱的？"}, {"author": "青青子衿忧我心", "content": "老师让同学们写一篇作文，题目是《我家的传家宝》，老师的话一说完，班上男同学全部捂住下面，老师用嫌弃的眼神看了他们一眼说:有本事找到鸟窝的才算传家宝。"}, {"author": "妈爷是爷吗", "content": "相亲，女孩“你月薪多少”，“三千八”，“婚后你每月能给我多少”？，“三千六”，“我们要父母择个日子结婚吧”"}, {"author": "【星空】忧蛋", "content": "游戏战队群，新人都必须发红包。每当此时大家都很激动：“我单身多年的手速终于要发挥作用了！”“我TM比高 考还紧张！”“我比初※夜还激动！”"}, {"author": "吃了两碗又盛", "content": "儿子问我:妖怪的妖是什么偏旁？我回答说女字旁。儿子好奇地问:为什么是女字旁呢？"}, {"author": "疯狂追梦的虫", "content": "我初中的时候发育比较好，特别是胸秒杀同班的所有女生，那些男生一天天都拿色眯眯的眼神看着我的胸......现在没有了毕竟太胖了实在是找不到媳妇......."}, {"author": "36°的茄子", "content": "有个吃货妹子到底是一种什么体验"}, {"author": "胖香", "content": "闺蜜发了个小视频，萌萌哒说自己还没睡醒，，我一脑抽评论说:“以我对你的了解，你这个视频是你化了俩小时妆以后才拍的，确定还没醒？”"}, {"author": "牵她、右手", "content": "北方大冬天，媳妇洗过脚，一盆水就泼到了正门口，我说不能去远点的地方泼么？泼正门结冰再滑倒了。媳妇说没事，我泼的热水！[大哭]热水，热水..."}, {"author": "米欧巴", "content": "带着4岁的女儿坐公交车，没有忍住放了1个臭屁。周围的人都1脸厌弃的表情，但是不知道是谁放的。这时候我女儿说：“爸爸，在家放屁就算了，公共场合怎样不自持点”顿时所有人都笑翻了，宝贝你让老爸的老脸往哪放啊！！！"}, {"author": "走走停停看风景～", "content": "三四岁时的事！老妈把楼主送姥姥家小住。表哥带楼主去姥姥家附近的水塘边玩……"}, {"author": "不回头！！", "content": "告诉大家一个秘密。前段时间老爸三轮车被交警扣了差三天两个月，取车时停车场要求给六百块停车费不然不让提车。当时我就怒了，我：为什么给你六百元？老板：我给你看车，你不开钱？我：我请你看了吗？你开停车场国家专门拨款给你，你还找我要钱？你给别人工作叫我发工资给你？老板：谁拨款了？你叫国家发工资给我我让你开走！     嘿，还理直气壮了！喂！110吗？这有人非法扣我车……过了十分钟警察还没到。110吗？怎么还没到？警察：不是说已经解决了吗？我：谁说解决了？你们人都没来就解决了？警察：你直接进去提车吧，不用\n…"}, {"author": "【星空】忧蛋", "content": "小时候有次和同学小宝单挑，小宝很嚣张：你最好小心点，我有我哥罩我…"}, {"author": "米欧巴", "content": "国外比较乱套,去年我外派去沙特做工程师,工资3000美金一月。因为吃不惯他们的东西,经常自己做饭吃,当地同事也跟着吃.结果工作完成要走时,项目代表强力挽留我在那做大厨,工资5000美金！！！"}, {"author": "落叶，星空", "content": "今天返校交预报名费，一人500（全班69人），当时我那班主任拿着袋子一沓一沓的往里装钱时，叹到：可惜都不是我的啊"}, {"author": "刘汝华", "content": "张是社管学院毕业，一米八五的个子，话语不多，挺老实的，就是一个缺点不善于打扮自已，就这一点，给婚姻亮了红灯，搓过了公司里多少姑娘，道是有一个姑娘，有一搭无一塔的和他谈着，（同事加朋友形势）姑娘私下被着他说，就是太朴素俗气，他若能注意修边幅，道还可以，可是。。。。。。。！"}, {"author": "高冷※棒棒", "content": "高中化学实验课。同学簇拥着我往外走着，还不时的夸奖我：你就是我们学习的榜样。你的实验做的太好了，过程我们就不说了，最重要的是我们都需要你实验的结果－把老师炸伤了。厉害！"}, {"author": "二女子、", "content": "哥们儿谈了一个女朋友，晚上吃饭带了出来，我们见她的言谈举止都不像要过日子的那种！"}, {"author": "椒盐提拉米苏", "content": "儿子刚跟我说老师说他爱抬杠……"}, {"author": "(糗名昭著)~魅儿…", "content": "去养老院做义工，四个大爷正在打牌。"}, {"author": "可可汁", "content": "和朋友外出吃饭，朋友说今天看到狗在吃翔，我就怀疑狗吃翔是不是和榴莲一样闻着臭吃着香，要不怎么那么能吃？他媳妇的眼光瞬间杀过来了（榴莲是她的最爱）"}, {"author": "纳梦若尘", "content": "老爸发短信说:你妈要离家出走，让我追回来了！我:您魅力挺大啊！老爸:追回来的，不是勾回来的！"}, {"author": "王云（笨笨）", "content": "每次下班都是老爸开车去接我，所以小区门口的保安都不认识我。"}, {"author": "918疯狂英子", "content": "朋友家的宝宝，已经六个月了还不会自己翻身，担心的家人就带着宝宝去了医院。结果医生检查得出结论：宝宝本人懒得翻 ！"}, {"author": "鱼歌浅唱", "content": "说件“励志”故事:同学大飞膘肥体壮，喜酒爱闹。一年冬天聚餐后，大飞躺在冰雪地上耍赖不回家，大家也抬不动他，就干脆拉着胳膊拽着腿儿愣拖了三百多米给扔车上了，人家可好，上车后立马噗噜噗噜自己的貂皮大衣，不仅恢复如初，毛儿都没倒！给我们累够呛……于是，大家纷纷表示，要攒钱买貂！[流鼻血][流鼻血]"}, {"author": "用户6qta", "content": "致我大学同学李一琼！你别加我！我们已经是过去式！你和我不是一类人！你让我瞒你现在老公你之前有个大学男朋友方俊！还把方俊的餐具放在我房间！我帮了，可是你嫌弃我！"}, {"author": "宇宙超级无敌美少女…", "content": "男友来家里玩儿……"}, {"author": "情丶锋", "content": "记得结婚前，第一次去老婆家。我岳父语重心长的对我说，孩子我就这么一个女儿！从小到大都没让她受过委屈！所以结婚后一定要对我们老两口好啊！"}, {"author": "丑的很别致。", "content": "最近表现不错,没事跟老婆聊天打趣,老婆突然问我结婚纪念日是什么时候,我脱口而出,又问了十来个问题,我都是对答如流,正洋洋得意时,老婆一巴掌打过来,我无辜的望着她,她却说,“你这么了解我,我想打你你没看出来?”突然好想我的静静……"}, {"author": "我是煮茶", "content": "商场里。我忘了昨天是老婆的生日。老婆生气了，我没辙了：“你说怎么样才肯原谅我！”老婆：“跪下都没用。”    我真的单膝跪地。    老婆：“怎么就跪了一只脚！”      我：“大伙都看着呢，这样别人会误以为我在求婚，多少能留点面子！”    老婆笑了，雨过天晴。"}, {"author": "Jamous", "content": "坐地铁听到一妹子打电话，目测是她男朋友，而且向妹子表要戒烟的决心，妹子估计是糗百人士，回了一句“得了吧，你戒烟就跟我减肥一样。”我看了看妹子的身材，然后情不自禁的笑了"}, {"author": "胖香", "content": "看到卫生间有个新的小板凳，喊着问老妈:“妈，厨房的新凳子是干嘛的？”老妈在外面明显楞了下，我还没反应过来，她呼的推开卫生间的门，把手里正在理的芹菜往小凳子上一扔:“给你当餐桌！省的你一边玩手机一边拉屎会饿！”"}, {"author": "北方狼叔", "content": "楼主第一次去买鱼，选好之后让老板杀一下，因为之前没见过怎么杀鱼，就问老板，你要怎么杀鱼？ 老板楞了一下，说:那要看你想让它怎么死！"}, {"author": "行尸无为", "content": "今晚儿子问我老婆：你生我后要用剪短连着咱俩的脐带。是你疼还是我疼？老婆没法回答用手弹了儿子头一下。儿子立马说到：我就知道问这个问题会头疼。"}, {"author": "王八与蛋", "content": "今早挤地铁时遇到女同事，我调侃她还不换个开车接送的男朋友。没料到她竟怒怼我道：“照你说的话，你一定没有女朋友吧？”我笑着说：“我女朋友不用我接送，她老公有车！”"}, {"author": "a荷塘边的小草", "content": "糗百里有没有跑货拉拉的？加入货拉拉赚钱不赚钱，具体是个什么模式，！请大神指点一二"}]