{"author": "我选择喜欢你…", "content": "因为工作的原因，我首次为上初中即将期末考的女儿弄了一根香肠和两个鸡蛋作为早餐，她一脸嫌弃地问：这是什么意思？我微笑着说：小时候，你奶奶在考试前给我煮了个鸡蛋，说希望我考个一百。那时穷，嘴又馋，就对你奶奶说，一个鸡蛋代表考零分，得两个鸡蛋。然后，你奶奶把鸡蛋切开，还郑重地摆上一根筷子……她打断，说：等等！你确定想让我考一百分？上次我考了一百零八分都说我半天，要是考个一百，还不给你揍个半死？汗！忘了她即将参加的语文考试是满分一百五十分的了！她继续说：蛋就不吃了！有香肠就行。我急了\n…\n\n\n查看全文"}
{"author": "义行天下7", "content": "我部门新来了一位外国美女Lisa，非常漂亮，是我喜欢的类型！凑巧领导安排她做我的搭档，让我欣喜若狂！Lisa不光长得漂亮，中文进步非常快，我忍不住夸赞:美女，你的中文是学的越来越好了！Lisa:还不都是为了你！为了我？这是桃花运来了吗，正当我期待如何开展下一步行动时。Lisa:因为你英语不好，我们工作上无法沟通，所以我只能认真学中文呀。"}
{"author": "正版煮茶", "content": "带老人家去体检，我去饮水机取水喝，没有一次性水杯。我问护士有没有水杯，护士说：暂时没有水杯，你要是不介意，我这有干净的尿杯！”于是，我拿着干净的尿杯倒了一杯，水有点烫，我捏着尿杯等水凉，有位大爷好心提醒我：小伙这个放厕所出口的...  我赶紧一饮而尽，而大爷说了句卧 槽..."}
{"author": "耶路撒冷⊕大尸凶", "content": "本人在国外工作媳妇带着孩子去青岛市内办体检。坐汽车到了车站给我打电话问我打不到车怎么办。别笑话我媳妇不会用滴滴打车之类的软件。一个八六年的女人去年才会用微信红包功能。摊上这么个媳妇我上辈子一定是个无恶不作恶贯满盈之流。其实我就想问一下有人买媳妇不。倒搭二千块钱包邮。可分多个精美包装。"}
{"author": "老衲·已还俗", "content": "来来来，说一说你知道的四大有什么：比方说比方说四大矮：曾志伟，潘长江，郭敬明，武大郎"}
{"author": "偷惢", "content": "我这辈子挨过最莫名其妙的揍就是，小时候正做作业呢，我爸进屋直接给我一jio，给我弄懵了。老爸踹完开心的说对着墙上老妈的照片说:小样的，我打不过你还打不过你儿子啊！我……"}
{"author": "七秒钟的记忆YY", "content": "我一哥们典型高富帅，前段时间结婚了，新娘就一般人呵呵还比他大五岁…问他情感经历…哥们开玩笑说，处过一大帮女朋友发现十二生肖里还差一个…新娘属相正合适就试着交往一下……修成正果了[呲牙]"}
{"author": "老巫婆～～", "content": "发了条朋友圈，写着“卖西瓜，买西瓜送我这个傻瓜，有人要我吗？”前男友回复“对A，要不起”闺蜜回复“王炸”，然后他俩就在我的朋友圈里面斗地主了！Emmmmmm"}
{"author": "浮生若梦！！", "content": "真担心，志玲姐姐，以后的性福生活，丈夫出差，得防着公公，丈夫喝醉，得防着哥哥弟弟堂兄弟，丈夫请上司，得防着上司在厨房，一个人在家，得防着邻居进来直接按沙发上，出门买菜，得防着司机，坐电车就不得了，得防着一车人，唉！想想就担心，（请问）以后黑泽志玲，拍的小电影，大家会看吗、我的态度是，虽然他嫁去了小日本，但从根上来说，还是国人，我会支持他，志玲已经很惨了[流鼻血]"}
{"author": "低语.", "content": "今天去买电动车  我爸问我喜欢摩托车  还是电动车  我果断选择了摩托  我爸就给我买了  回家后我妈闲摩托不好 吹了我爸一顿  结果我爸把责任全推我身上来了  说我非要买  呵呵……没去解释  只是默默来到糗百"}
{"author": "挖鼻孔的老虎", "content": "陪一个客户去ktv，他跟一个妹子毛手毛脚的嬉闹，我比较腼腆，只和身旁的妹子聊天。后来她说：“小时候家里养了几条金鱼，姐姐伸手进鱼缸去摸，我只在旁边看，结果我爸发现了，收走了我和姐姐的零花钱。”我说：“哈哈，你挺无辜的。”她说：“我是想告诉你，不摸也要给钱的。”"}
{"author": "苝方爷们儿", "content": "幼儿园里，四岁的小女汉子把一个小男孩的鼻子打出血了，小女汉子的妈妈百般道歉，小男孩的爸爸还是不依不饶，最后女孩的妈妈无奈的说：你报警把她抓走吧 ！！！"}
{"author": "说攻", "content": "刚刚洗完澡在吹头发，手机响了!让我娘先帮我接一下。。。只见我妈拿起手机看了一下屏幕伴着银铃般的笑声喊了一嗓子＂爸!＂...然后楞了3秒，迅速把电话丢给我!我当时也懵了...拿起电话就说＂喂？姥爷!＂。。。然后。。。我听见电话那头我爸寂寞的声音＂你们是谁？＂"}
{"author": "鱼歌浅唱", "content": "周末清晨爬山回来汗透，淋浴后换了新入手的大露背、颈肩双吊带膝上睡裙，假装跑到客厅照镜子，其实想看看我家二货啥反应……只听二货在身后的厨房里“哇！”的一声惊呼：“这面简直太完美了，翻过来看看另一面！”我羞答答地转过身，看到这货正在给平底锅里的煎鸡蛋翻面……"}
{"author": "大大咧咧小女人", "content": "中巴车上。售票员一边售票一边回应旅客：春运都两天了，明天该往上调了。我：调价还是跳脚？一车人都笑了。售票员也笑着说：你就是跳脚也得调价。"}
{"author": "傻晴°", "content": "生日，平常木讷的老公给我买了一套性感内衣，看着甚是好看，忍不住试穿了一下，结果小裤裤穿不上！老公上下打量了我一眼叹了口气说：唉，我竟然小看了你的屁股……"}
{"author": "说攻", "content": "最近老妈不在家。我弟弟负责做饭，他昨天看见超市倒闭了，全部五折。就去买了五桶油，五包大米，方便面五箱。盐，味精，酱油，胡椒粉。足足买了六百多块。这些日用品我也就不说啥了。他买了一百多个鸡蛋。现在家里就我跟他。我真心没把握在鸡蛋变质前吃完。有个这么缺心眼的弟弟，我也是醉了。"}
{"author": "捉女妖的天师", "content": "我:师傅，为啥那么多户人家都喜欢把外墙刷成白色的师傅:白色反光呀！屋里就没有那么热了我:屋顶的防晒网为什么要用黑色的！用白色的岂不是郊果更好？师傅反手敲了我一下脑袋:哪那么多废话！灰斗都空了，快点！"}
{"author": "vx佛系怪兽君", "content": "第一次见丈母娘、丈母爹，丈母娘夸我很干净，很阳光，二货女友大声说：嗯，他来之前好好打扮了一下，说要亮瞎你们的狗眼……"}
{"author": "铲屎的小孩", "content": "想想小时候经常被老妈骂，有一天真的受不了了，然后就在家里忘我的找农村自杀必备用品 ， 我妈问我干嘛，我说找农药！结果被暴打了一顿………回想起来就是一童年阴影………"}
{"author": "再见单身狗", "content": "骑着电驴带着闺女出去玩儿，走到小路的时候后边有一辆摩托冲着我疯狂的按喇叭很是嚣张呀！于是我就故意左拐右拐堵着他不让他过……一个不注意还是被他超过了:嘿，那个傻娘们儿，你娃儿掉半道啦！回头一看，我去，闺女呢:别看了，在这儿！闺女坐在摩托后座直冲我摆手"}
{"author": "周记集团", "content": "那天我喝醉了！在家里大叫！我要娶古力娜扎！我媳妇一把把我按在沙发上！咬着我的耳朵说“怎么？娶我迪丽热巴还委屈你了？”"}
{"author": "漠漠杨", "content": "前两天买刮刮乐中了25W，老婆非要拿20W给她弟弟，25W除去个人所得税还剩20W,我还亏了两块的买彩票钱，我现在在想要不要换个老婆[doge]"}
{"author": "喂鱼抽喵", "content": "今天同学聚会，班长提议每人凑两百，女同学不用出钱。我一听就偷偷溜了。去菜市场买了二百的龙虾回家烧给老婆吃！"}
{"author": "作死综合症患者", "content": "上学去或者出门前的时候，家人让带这个吃的，带那个零食的时候都感觉麻烦。但是当在车上看到别人吃得香，或者到达目的地之后，才又感觉到没带上那些吃的有多后悔！我不相信就我是这样！"}
{"author": "绝迹的温柔", "content": "雷公收了两个徒弟，想着是时候让他们去练练手了，减轻自己的工作量，吩咐老大去东边劈个人，吩咐老二在家看家。老大老二平时就喜欢内斗，这次因为雷公只让老大去帮忙却不让老二去，老二心中很是不爽，于是乎，趁雷公喝多了没注意，偷偷尾随老大而去……老大来到雷公吩咐的地方，刚要执行任务，谁知道老二跳了出来，抢先劈下一道雷。可是，这道雷劈歪了，把路面劈了个大坑。这把老大气的，老大骂了老二，这一骂，更不得了。这两货居然打了起来，谁也不服谁，老大劈一道雷，老二也跟着劈下一道。如此反复，谁都不愿意退\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "牙疼不是病，痛起要人命，古人诚不欺我……昨天早上在家附近的街口小吃摊吃早饭，要了碗馄饨，想着这个软，不费牙。就在我吃进去最后一颗馄饨时，那颗痛了好久的牙，直接吃掉在了勺子里……老板刚好端着隔壁桌的馄饨经过，看着我勺子里的牙齿，愣在了原地……都是老街坊了，怕他多想，赶紧说道：“大兄弟，别怕，我牙齿自己掉的，不讹你……”"}
{"author": "九头纪", "content": "有次和老公出去，路过一家薄饼店。遂和老公一块进去买。老板做好后把饼给了旁边一个小男生打包(16岁左右，很白净，应该是老板儿子）。可是，因为薄饼很烫，这个小男生竟然把饼吹凉了才递给老公！并且。。老公接过来脸都红了啊。。出来他跟我说：那个小弟弟很可爱。。"}
{"author": "素·敵", "content": "和几个闺蜜小聚一下，喝的有点多…回家躺沙发眯着不愿动弹…不一会男友回来了，我就想装醉一下看丫表现…我躺沙发上迷迷糊糊说着醉话，男友走到我身边，叹气道“又特么喝这么多”…然后抱起来我放到了卧室…把我放好后，又给我脱了衣服盖好被子…我身体心里都暖暖的…男友站在床边，表情突然不停的变换，然后出去拿来了彩笔，在我脸上画了起来……"}
{"author": "乆尐", "content": "砖家们都说今年是个暖冬，躺被窝里玩手机都感觉冷，早上起来还得把手机放被窝里暖暖，不然触屏不灵啊。我就想知道说今年是暖冬的砖家冷死没"}
{"author": "夜静人深思", "content": "有个邻居七十了，上山种树，摔跤，腰骨一处错位，两处断裂，去医院拍片了，县级医院让他去市级医院医，他回家找了个九十多岁的老中医，医了三个月，现在又可以上山种树了，"}
{"author": "吃了两碗又盛", "content": "我媳妇和我妈正在择菜，需要一个垃圾袋，媳妇让我儿子拿，我儿子想出去玩，鞋已经穿上了，就商量我妈:奶奶，你让你儿子去拿吧！"}
{"author": "OJ吧K", "content": "冰箱和冰激凌分手了  ，冰激凌夺门而出，在路上的时候她后悔了，她发现自己留了好多水，于是回去找冰箱，冰箱缓缓打开门，说：上来，自己冻 。"}
{"author": "一代妖道", "content": "室友几个一起烧烤，一个喝多了，就开始跟大伙儿抱怨：“唉，我都不知道说我爹什么好，好歹他也是长辈，怎么这么不懂事？居然生了我这么一个不成器的东西！”"}
{"author": "Devil朋", "content": "一男同学和另一男同学上厕所，A说:“我脚疼”B说:“你屌疼”A:“阿”B:咋整的，A“让人踩了”我就不说啥了"}
{"author": "骑着二哈啃黄瓜", "content": "早上起来脑子是断片的，听说我喝多了，硬是拿着包包抢着买单，还要付现金，当我掏出包里的护垫给老板的时候，老板很尴尬，我以为老板不收现金，又掏出包里的备用套给老板刷卡。。。。现在想死的心都有了"}
{"author": "城管撸管没人管", "content": "玩游戏被骗2000块钱，骑着摩托去派出所报案，后来因为没有挂牌车子被扣了.....[病了]"}
{"author": "氟西汀配鸡腿", "content": "我感觉我有毒，我爱吃的东西去吃个几次肯定关门，两年关了十几家了，荷叶包饭，石锅拌饭，炒菜，烤鱼，捞海鲜，花甲粉，过桥米线…  最过分的是一家水煮肉片，开业半个月连美团都没来得及上，吃了一次就关了，是我口味有问题，还是他们不坚持"}
{"author": "匿名用户", "content": "事情是这样的：我有个表哥，比我大一个月，他老妈也就是我表婶呢，从小就看不上我，觉得我low逼[惊呆了][惊呆了]关键我一直不比她儿子差啊。。。高中我上的我们县一中，我们当地最好的了，他私立学校。大学我一本，他高中肄业去当兵了。后来很久不联系。前几天他老爸给我爸发了一张照片，他买新车了，保时捷macan，据说花了76万。所以我手头上现在有三万块钱，我要买啥车，再见面时能把他比下去？"}
{"author": "匿名用户", "content": "这个必须匿了！在黑龙江大庆这种三线城市，居然还有茶托！下午刚遇到！一壶茶500块！没招！给了吧！然后告诉见面的女子，就这些钱！没钱了！再点我也买不了单！结果女子说，没事！我请你！顺手点了800多块的红酒！呵呵了！后来还想让我买单！幸亏开车了！死活没喝一滴！结果就赖上我了！说啥让我付一半！！凭啥啊！服务员小兄弟还这这那那的！我直接说，兄弟，没人买单！你报警吧！那小兄弟又说先不报！后来就这么挺着！估计女的看我没戏！就让我走了！我就呵呵了！我真没想和她咋咋地，聊天也和她说的很明白，交朋友而已！仅限聊天\n…\n\n\n查看全文"}
{"author": "风静云开天晴雨停", "content": "先打出“我想”两个字，后面就会跳出很多字，一直选第一个字，直到点到它结束。我先来：我想你了💋"}
{"author": "春水无边", "content": "小时候，我特别喜欢音乐，尤其是钢琴。死缠烂打找老爸，老爸沉思半天“闺女，你看。不是我没钱，钢琴好是好，可不实用。比如你在幼儿园表演节目，你总不能找几个人抬个钢琴去学校。不过，老爸肯定满足你的音乐梦想…”后来，老爸给我买根冰棍，外加一个拨浪鼓...[惊恐]"}
{"author": "我不是小蕾", "content": "晚饭，公公夹了口我做的红烧茄子问道，“为啥你这茄子没有削皮？ ”我回道，“我妈（婆婆）说，茄子的营养主要在皮上，不让我削的！”公公点了点头，费了好大的劲才把嘴里的茄子嚼碎咽下去，然后抬头小心翼翼地问我，“你妈（婆婆）有没有给你说，茄子杆的营养价值更高啊？”"}
{"author": "一曲清酒", "content": "我一直以为聋哑人不会吵架，因为我觉得手语还蛮复杂的，直到有一次我吃饭遇到旁边一桌聋哑人吵架，手势像在看火影一样，我佛了！！"}
{"author": "piecici", "content": "2月3日拼车天津到蚌埠，还有2个座位。欢迎糗友"}
{"author": "潘驴。邓闲", "content": "我们苏州最练胆量的就是观前市场了！“老板这套衣服多少钱？”“这是……料子……得260块”“三十卖不卖？”“你看这衣服……”“……就三十”“……唉！唉！别走！三十给你！拿走吧！”好几年没去了！不知道现在还这样吗？"}
{"author": "vx佛系怪兽君", "content": "到底娘们败不败家我有些迷惑了，昨天媳妇在商场看上一件皮草大衣三万多，还没有任何优惠，这娘们当场刷卡拿下，今天早上楼下买白菜，五毛一斤，买了二十斤，硬生生讲成三毛五一斤，还得送上楼，现在正替我算账，说为我省了三块钱，一副很有成就感的样子。"}
{"author": "向昨天说再见。", "content": "有位大爷踩三轮车进小区收废品，被小区保安赶了出去，于是和小区保安吵架，踩三轮车大爷骂保安，我好歹也是个老板，你只是个看门的"}
{"author": "白夜行不行", "content": "记者中午出去找新闻，遇见一个执勤的交警因为天气太热晕倒了，周围的居民都前来帮忙，有拿着扇子给扇风的，送水的，遮阳的。记者正在报道的时候，镜头里出现一个老大爷扛着电风扇到了一步一步走到马路中间，可能是发现马路上没有插座，又扛着电风扇回去了."}
{"author": "开心地带！！", "content": "儿子问妈妈\"我可以看电视吗？\"妈妈回答\"可以啊，你可以看电视啊，不是在那吗？！\"然后只见妈妈拔了插头，拿走遥控器潇洒的走了，走了……"}
{"author": "亚力山，大日泰迪", "content": "这段时间经常出差，导致我和老婆常常见不上几面，想着想着便想打个电话给老婆，电话那头接通了，但没有声音，然后挂掉了，再打过去，过了段时间接通了，听到老婆急促的呼吸声，正在我心里头想着老婆是不是出什么事了，此时电话那头传来声音“喂，老公，不，没有，刚才……我手机掉阶梯上了，着急把它捡回来，阶梯长，所以有点气喘吁吁“哦，你没事就好”想着老婆也挺不容易的，得多赚点钱"}
{"author": "南九", "content": "帮单位买东西，领导让我多开2000的发票，大家聚餐。咯咯咯......到了吃饭的地方，领导说:一会你买单，剩下的给你当零花钱。酒足饭饱以后，我去买单，2700……剩你妹……"}
{"author": "天然呆.。oO", "content": "买了个冰箱，安装完毕，包装的纸箱子没地方放，就拖下去准备扔了。吭哧吭哧的拖着比我还高的大纸箱，好不容易下到二楼，短暂的休息的时候，二楼的一户人家走出来个老奶奶，两眼放光的看着我拖的纸箱子，我看到老奶奶也是两眼放光:这纸箱子您要吗？送您了！老奶奶:要要要！谢谢啊！噢爷！多么愉快的一天！"}
{"author": "禁言………", "content": "一个人到底能为了爱好疯狂到哪种程度………割………楼主酷爱钓鱼，每年花在钓鱼上的钱虽然不多，但是也有两千，老婆一般时候不是特别反对………我同事小张，那钓鱼才叫疯狂呢，几乎天天去，晚上下夜班十二点多，骑摩托去一百多公里的地方钓鱼，到了地方，天都亮了………他前妻特别反对他钓鱼，天天生气打架，老婆不让去的话，他立刻就给老婆跪下，反正是不去不行………后来他们实在无法忍受对方了，就离婚了，小张这回找了个支持他钓鱼的老婆，两口子一起钓\n…\n\n\n查看全文"}
{"author": "西门吹牛008", "content": "有没有月底从武汉到金华或者义乌的，免费带，帮忙开下车就行～～"}
{"author": "骑着二哈啃黄瓜", "content": "在开会，就跟食堂阿姨交代给我留晚饭，阿姨说好。开会结束，我就冲向食堂。。。。没啥人了，只见桌面上放着一盆冒尖的菜，一盆冒尖的饭，一大盆汤，额，，，，阿姨这是在喂猪么。。。。。我真吃不了那么多无奈之下，我只好让其他三个同事过来一起消灭，同事吃完就收拾碗筷先走了，，，，我吃饭慢就慢慢吃，阿姨收拾完厨房回来看到我都吃完了，露出了无比惊讶的眼神。。。。。"}
{"author": "奋斗小青年苏苏", "content": "之前有个同事 转行去做厨   手艺越来越好   他老板和老板娘相识前  两家都是开饭店的   店还连一起   后来因为互相照应就在一起了  饭店也并成了一个      最近两人闹离婚   竟然问我同事 他们离婚以后 要跟谁  跟谁  谁。。。。。[面瘫神]"}
{"author": "沃土秋实", "content": "一工友(女)问一个工友(男)，你还没媳妇，工友男:没呢，工友女:你不嫌弃，我就和你做伴，男的张大了嘴，半天，说了一句，成啊。"}
{"author": "禁言………", "content": "割了狗眼看人低的………大概是十几年前，我三叔家挺穷的，后来跟朋友借钱开矿，不到两年，据说赚了得有千八百万 ………别墅也买了，就打算去买车，他穿个破军大衣，拎着个破旅行包（那种大蛇皮袋子的） 就去了奔驰店………人家店里的销售当然没人搭理他了，他问车人家也是爱答不理的，我三叔一气之下，拉开拉锁，把旅行包重重地扔在了地上，一群人都惊呆了………满满的都是百元大钞，据说有一百多万，那大堂经理立马就热情了，问我三叔打算买啥车，我三叔说了一\n…\n\n\n查看全文"}
{"author": "＂别扭丶！", "content": "记得第一次吃米线 卖米线的大姐问我要粗的还是细的 由于没吃过我就问她啥样的好吃 她说吃粗的多 我转念一想万一粗的像粉条子那么粗有什么好吃的  便说那给我来碗细的 我想当时大姐是蒙圈的 后来给我端上来的还是粉条那么粗的 以至于目前为止我只吃过那一次米线 而且不知道吃的到底是粗的还是细的"}
{"author": "徘徊的老鹰", "content": "市里的百货大楼在做活动，弄了几个人体彩绘的模特在那儿帮忙宣传，昨天下午带儿子去凑热闹。儿子看着那些模特问我：“爸爸，你看那些大姐姐的衣服，好漂亮啊！”在儿子头顶上揉了揉告诉他道：“傻孩子，要透过现象看本质，那些都不是真衣服，是用特殊颜料画上去的。”然后，这小子居然直接跑去离他最近的一个模特那儿，伸手在人家身上一阵搓揉……"}
{"author": "吃了两碗又盛", "content": "女同事突然问我长得为什么这么黑，我说晒的，她不信，叫我撸开袖子看看，我给她看，她说:胳膊跟脸的颜色差不多嘛，还说是晒的。我说我有个地方特别白，你要不要看看？她骂了一声流氓转身走了，所以我就没脱袜子"}
{"author": "VIP苏夕月", "content": "昨天，前女友发朋友圈，晒了一张穿着黑白条纹的T恤衫的自拍。我嘴贱，在下面留言:“现在监狱待遇不错哟，还能允许你穿劳改服发朋友圈”。……刚才，我收到一个EMS快递，打开一看，里面是我的自拍照，黑白的，她还在照片背面留了一句话: 天堂无忧伤，愿你常安康，亲＾3＾割割割……我怀疑她是不是复姓慕容"}
{"author": "九头纪", "content": "前男友家境不好，从小跟爷爷奶奶长大，基本都要靠自己。跟他热恋中时，经常跟他朋友出去吃饭，基本他每天都烂醉。有天他喝多以后回到家，躺在床上跟我聊天，突然问我一句: 媳妇，娶你得要多少钱？话说当时听到，心里还是小甜蜜了一下，由于知道男友家境问题，怕他压力大，就很甜蜜的回了一句: 你要娶我，一分钱都不要。结果他回了一句话，让我当场石化。。。。。。 他说：尼~玛（口头语）。。你咋那么不 值 钱。。。"}
{"author": "刘芮sama", "content": "在一个机缘巧合的情况下，我误入了一个博士学位的QQ群，突然有个人提问“一滴水从一万米的高空中落在你的头上，会发生什么？不考虑水自身的损耗”，然后一下子热闹起来，各种假设，各种自由落体运动。讨论进行将近半个小时，我默默的发了一句“你们没淋过雨吗？”，然后，然后我就被踢出群了！"}
{"author": "忍羽", "content": "早上和一位回回朋友吃清真馆牛肉煎包；中午现在陪佛群师兄在龙华寺吃素面；晚上准备带瓶好点的葡萄酒，有教友请吃烤鱼。——————想通割了不要了——————刚告诉师兄这些，师兄笑曰：“阿羽，别人是信什么吃什么，就你特么牛，吃什么信什么！”我……"}
{"author": "秋风中的恶之花", "content": "在公园写生，一男生突然在我旁边坐下一直看着我，也不搭话。大约过了半过小时，我画好画，开始收拾画具。我冲男生道：还看啊，我要回家了。帅哥愣了一下：回家？我还以为你是从画里跑出来，人间一游。"}
{"author": "天王盖馒头！嗷", "content": "朋友妹妹结婚我们全家去送亲席间4岁的儿子在各个桌子底下钻来钻去，我也没在意就没管他突然儿子跑到我跟前对我说:爸爸，爸爸你快看那个穿裙子的阿姨跟妈妈一样都没穿内裤我们两口子当时这个老脸啊！！！！！！关键是小崽子喊的那么大声…………"}
{"author": "司马胖胖", "content": "今天在我妈妈的威逼利诱下，跟她去庙里求个签，抽了个大凶，为了不让妈妈胡思乱想，我果断的把签扔了，在签筒里挑了个大吉第一次感觉到先人说的对，命运掌握在自己手里"}
{"author": "学生汪汪汪！！！", "content": "我堂哥在外地给别人打桩的，昨天却突然回来了，问其故，原来是这几天太冷了，工地里能用来取暖的都烧完了，有一提前下班煮饭的傻逼忍受不了寒冷，就从搭的房子上面弄下两根顶梁柱来烧火取暖，结果晚上大家睡到半夜房子就塌了。一时半会儿没地方住天气又冷，工头就干脆给他们放假了！"}
{"author": "吃了两碗又盛", "content": "媳妇翻看我的同学录，这里面没有什么见不得人的，就让她随意看。突然她指着“空白页”的一个不起眼的角落质问我:这是怎么回事？我一看，上面小字写着“我爱你”，和一个箭头→，这是我从来不曾见过的，我也很懵逼。。这时媳妇突然笑了，，她滑动手指，顺着箭头的方向到另一侧，又找到几个小字:我爱你，谁让我是你爸爸呢！特么的！寝室老六那个损货！"}
{"author": "手倦拋书", "content": "老婆出差前交带，她的大学舍友到我们家暂住找工作，让我好好接待。临出门郑重其事的说:我舍友瓜子脸，葫芦身材，你可不许打她主意啊！去机场接她舍友那天，一颗南瓜子脸映入眼帘，脖子真的像葫芦腰，难怪老婆走得那么坦然！"}
{"author": "西城旧事", "content": "有个新疆的妹儿跟我说只要我愿意跟她去新疆，不要彩礼，不用买房。我当时就火了，桌子一拍愤怒道：“为什么现在才说？我都结婚了！”"}
{"author": "哈和嗨", "content": "刚才单位的美女同事问我：“假如马云给你1000万，让你吃一坨屎，你吃不吃？”我瞬间就怒了，哪有这样看不起人的，哼！别说是1000万，就是1万块一坨我都能让他倾家荡产。"}
{"author": "嗨！下雨了！", "content": "我把热水袋里面水到了，然后装了矿泉水进去，可是七点烧到现在还没有热，它是坏了吗？现在八点多了。要是坏了我可怎么活。 啊呀"}
{"author": "小恩的老公8", "content": "下午，喝太多茶了肚子有点饿就去肯德基买份汉堡，当我走进去一看，晕，人这么多，还要排队。这时，单位的小美女小苏走过来塞了一袋给我就走，说了句，送你了！我一看，有可乐，薯条，还有汉堡。莫非，对我有意思，我摸了摸光头，难道走桃花运了，心中暗暗得意！……………………………………………………………………………刚回单位，就听小苏在和同事小李说话，主任这个死光头，整天对我不怀好意，还总是笑眯眯盯着看我，哇，一想起就起鸡皮疙瘩，刚才还跟随我去了肯德基，一下子没了胃口，我买好了一份纯属喂狗了……卧槽，我对谁都笑眯\n…\n\n\n查看全文"}
{"author": "你不懂蛋蛋的忧伤", "content": "人呐，还是得多交朋友。杭州得有一个，三四月份就有龙井喝；苏州得有一个，四五月份你就有枇杷吃；大连得有一个，五六月份就有樱桃吃；广东得有一个，六七月份他会给你寄荔枝；还需要一个潮汕的寄牛肉丸，成都的寄兔子"}
{"author": "小小小小小不点丶", "content": "和闺蜜去称体重，刚站上去，体重秤就飙升到了130斤，闺蜜生气地看着我说：“你别动我！ ”我说：“我没使坏啊！ ”闺蜜：“你离我远点！ ”我：“我已经离你很远了。”闺蜜回头一看，吼道：“把你的影子也挪远点……”"}
{"author": "蘑菇炖大母鸡", "content": "不匿了，真事儿，玩这坨有些年头了。我在一个菜市场卖肉的，今天早上去批发市场带肉的时候，回来的路上丢了半头猪肉[大哭][大哭][大哭][大哭]1200大洋，回去找的时候已经不见了，心好冷。。。"}
{"author": "名字太难起呢", "content": "我觉得自己心理不正常了，每天睡之前刷刷婚恋论坛，看到那么多人还单身就能安稳地睡了"}
{"author": "你不懂蛋蛋的忧伤", "content": "我们家小区里有流浪猫，一次无意中遇到了，我就和猫说“你在这等我一会儿，我回去拿猫粮给你~”然后它好像能听懂你说话似的，等我拿猫粮下来的时候它还在，并且吃了我的猫粮。我以为事情就结束了，但并没有，过了大概一周时间我家门口开始出现死老鼠，就在我家门口脚垫上！啊！出门吓我一跳！我感觉肯定是猫放的。"}
{"author": "匿名用户", "content": "麻痹真实，出差住宾馆，坐厕嫌不卫生，隧蹲沿子，谁知质量不合格断裂，碴子戳入屁股，缝针32针，（戳穿了两个口子）告宾馆曰，坐厕你自己爱蹲不陪，白受伤，泪啊！"}
{"author": "壹二枫", "content": "坐地铁，给一个奶奶让座。然后站在一边的时候就感觉奶奶时不时看着我。过了一会，奶奶招呼我到她身边“我要到站了，你快过来坐”那副生怕位子被别人抢走的紧张表情，超萌！！"}
{"author": "大小可爱爱爱", "content": "这几天跟老婆吵架，怎么打电话都不接，也不回微信！没想到一大早老婆给我打电话过来，高兴的我心想:这家伙终于意识到自己的错误了，我也让她着急一下，在电话响了约39秒后，接了，她说:你女儿上补习班需要2000块，马上给我转账过来……说完给我撂了……"}
{"author": "傲娇″小曦", "content": "要割吗，，，，，，，某天在饭馆吃饭，隔壁桌有人吃出了头发，让老板换了一盘后，又是一根头发，那桌有个女的就不干了，那女的要求饭馆全额退款，老板不给退，那女的就站在吧台哭，可劲哭，然后看热闹的就说 :咋的，这女人的妈妈是吃头发吃死的？。。。。"}
{"author": "Angel-九月", "content": "跟男友认识是别人介绍的第一次见面，男友带了杯奶茶给我，很贴心：“赶紧尝尝，听说能尝出来初恋的味道！”奶茶很好喝，可我一直怀疑，他是不是往奶茶里加了料，因为他的网名就叫：初恋…"}
{"author": "作大了", "content": "今天去商场买衣服，在某店看上了一件上衣，于是拿去试衣间试穿。脱完上衣之后不知怎的脑袋一抽，习惯性的把裤子，内衣，内裤都脱了，动作麻利一气呵成。。正在这时有个人突然拉开了帘子，看到了眼前这一幕。。。哎，不说了，亏大了（捂脸）"}
{"author": "刘玘爸爸", "content": "小时候生活在农村，看过一部晒坝电影，名字记不清了，剿匪片。里面有一个女特务超漂亮，印象深刻。时至今日，我对女人美貌的最高誉词仍然是:长得像个女特务一样[哈哈]"}
{"author": "谈恋爱的火龙果", "content": "去交完租给房东，全身上下只剩下五块钱，回来的路上看到小区里的垃圾分类宣传语：“每种垃圾都有它的家”。哭了，不想活下去了。"}
{"author": "套路℡", "content": "今天去客户家做护理，他们家的小孩读小学四年级，玩了一会突然问了我一句:哥哥，你是单身狗吗？当场我就楞住了...我反问他:你为什么问这个话题？他:因为我是单身狗啊！我立马就说:原来你也是单身狗啊！后来想想总觉得哪里不对..."}
{"author": "（纯，属虚构）", "content": "在我小的时候，我们这里以前有户人家是办瓜子厂的，家境尚可。那家的小媳妇人品不错，有天刮大风门口的一根电线被吹断了，她怕谁不小心碰到了不安全，于是拿个竹竿想挑开，却意外的把自己给电死了（我们这里讲究年轻人意外死亡都是第二天就入土），她生前有块金表没舍得戴，下葬时她老公给她戴着陪葬了，结果被帮忙入殓的一个同村人看见了就起了歹念，话说这在九几年的时候可是很值钱的哇。他在下葬后的当晚就去偷了，结果表还没摸到那人突然说话了，吓得他拔腿就跑！后来那女的死而复生的消息传的沸沸扬扬的。那女的和她家人带着重礼还有\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "和老婆吵架后冷战三天，最后忍不住先开口：“老婆，出道加法题吧。”“你想干嘛？！”“我想求和。。。”"}
{"author": "挖鼻孔的老虎", "content": "老婆最近上火了很暴躁，丈母娘过来住一段时间帮她调理。今天老婆买了几条金鱼回来养，我看到鱼躺在缸底喘气，全都生了病的，脱口而出：“靠，这些鱼都……”丈母娘打断我的话：“是不是想说我女儿太好看，所以鱼都沉了下去呢？”那样子好像在教我，又好像在救我。"}
{"author": "余厌很优秀", "content": "大伯和老爸原本就是两兄弟, 却因我小时候做的一件荒唐事差点分裂....记得那是一个夏天,老爸兴高采烈的买回来一个打鱼电频机。明明只是两个竹竿插到水里,伴随着滋滋声就能抓到鱼?这对当时的我来说简直是匪夷所思....面对十万个为什么的我,老爸给出的答案是:两个竹竿插到水里, 发出只有鱼才能听得懂的滋滋音乐声,鱼就会不自觉的跳起舞,跳晕了, 鱼就好抓....好家伙,这也太得劲了! 每次老爸出去打鱼我都要屁颠屁颠跟在后面,捡老爸扔到岸上的鱼。\n…\n\n\n查看全文"}
{"author": "涐曦晨", "content": "今天和女朋友晚上五点多天刚擦黑的时候、想出去逛个街吃个饭、到楼下开车的时候、正前方墙下停了一辆车、车位左右各有一辆车、但是想出去需要左转、这个是标准的背景。。割。我眼看着左转要剐了左边的车、我提醒到、大姐、你左边有辆车呢、刚说完就剐上了、结果这大姐很淡定的看了一下、倒车、左转、又刮上了、直接开走了、出了小区门口告诉我、内车有车衣、不会有划痕、我说：“好像听见咣一声、”然后内大姐说：噢、我看我车没啥事、估计他车最多有个坑吧”、有个坑吧、还特么淡定的在刮一次走了、我也是醉了。。。"}
{"author": "春水无边", "content": "上次我帮着带小侄子，帮他换完尿 布，再撒上痱   子粉，香喷喷的。小侄子四脚乱蹬，小青蛙似的“咯咯咯”的笑。突然母爱爆棚，亲他小P股一下。。。老公旁边一脸黑线：“丽丽，你一点不爱我，你就从来没那样亲 过我...”[我考虑下]"}
{"author": "李云龙先生", "content": "中午，天气酷热。7栋宿舍楼下，一男孩捧着鲜花在向一个女孩表白。热闹的人群围住他们。然后我本着段子精神大声带头喊：在一起，在一起。人群跟着我喊起来。当女孩羞涩的去扶起单膝跪下的男子，我才看清，妈的，那是我女朋友啊。"}
{"author": "我不是小蕾", "content": "昨天晚饭后，本来要和老公那啥那啥……可他突然接个电话，说要临时加个夜班~然而第二天他回来的时候，他还没到我跟前，那满身的烟味就朝我扑面而来……可是，他压根就没有吸烟的习惯。于是，我厉声质问道，\"快说，昨天是不是去网吧通宵打游戏了？ \"\"没有！哪有的事？\"听老公这么说，我只好半信半疑地点了点头，然后把他脱下的鞋放到鞋柜里时，猛地一回头问他，\"昨天和你组队的那个美女声音好甜哟！\"\"哈哈，媳妇真笨，那是一爷们用了变声……\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "今天去逛了一下久违的qq空间，看见有6个访客被挡 有六分之一的可能她来看过我。想开个黄钻确定一下， 可是黄钻要30块钱 这场爱情游戏我赌不起！"}
{"author": "直到遇见N", "content": "闲着没事翻看家里的相册，几乎没有我的照片！我就问我妈，妈，怎么没有我的照片，我妈说，你小时候那么丑，谁敢给你照相，我都不敢抱你出去，一抱你出去别人就问，哎呦，这是你家闺女吗？咋那么丑！都别说话，我想静静！"}
{"author": "goodmatch…", "content": "当年我孤身一人，刚到美国，因为时差，和我的新加坡室友都睡不着，房间没有WIFI，大堂有。于是我俩带着笔记本一起到楼下大堂上网聊天。我跟老婆报平安什么的（因为刚到，电话卡都没买）。我和室友用普通话聊了一阵，大堂又进来一个老外（不对，我才是老外，他是美国本地人），带着笔记本，看来也是来上网的。不过大堂已经没有空的桌子了，只有空凳子。他向周围看了一圈，把笔记本放在膝盖上打开用。我想着反正我也用完了，合起电脑，起身对他说，“You can sit here”。把我这个有桌子的坐位让给他。重点来了，他\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "我身高168，昨天排队打饭的时候，前面站了一个185左右的兄弟，后面又来了一个更高的大个子，他们居然隔着我就开始聊天了，怎一个囧字了得！"}
{"author": "-小门神～", "content": "植树节那天，领导带我们部门的人上山植树。领导身先士卒，技术性强，铁锹挥舞地徐徐如风。一不小心，一铁锹把他身后的小李给敲到隔壁坑里了。我们几个同事赶紧七手八脚地把坑里的小李给扛了出来。领导忙问:小李，你没事吧，不好意思，差点把你种土里去了。小李那货一脸惊喜:感谢领导栽培。后来小李也成了领导............"}
{"author": "说攻", "content": "在网吧上网，经常坐一个十几岁的小孩，大呼小叫的。今天他刚说我要换机，只见一个漂亮的小姐姐，揪着他耳朵，把他拽走了。我连续几天都在网吧守着，我就请他喝水上网，还跟他成了好朋友，没事就往他家跑。没错，那小子现在是我媳妇的弟弟!"}
{"author": "闫旭是超人", "content": "闲来无事决定与一个哥们去海边旅游两天，来到海边看到大海哥们情不自禁的喊到:大海啊！母亲！话音刚落一个巨大的浪打在他的脸上，他大怒:靠！是TM后妈！"}
{"author": "说攻", "content": "出差提前回来，洗澡间传来了哗哗的水声，女朋友肯定在洗白白了。我就蹑手蹑脚进了卧室，脱了光光，准备给她一个惊喜。时间嘀嗒嘀嗒流逝，我蒙着头静静的等着，脚步声越来越近，我的心一阵狂喜。被子被掀起的一刹那，世界安静了三秒，随之是穿破云宵的丈母娘的一声：“啊。”我：“……”"}
{"author": "苝方爷们儿", "content": "某人当枪手替人考试被抓，被判1年。 老囚犯问他犯什么罪关进来的。 新囚犯说：“我说我是参加正规考试，考进来的，你信么？”"}
{"author": "劳资是小神龙", "content": "幼师一枚.....………………………………今天一位家长跑过来对我说，她儿子昨天尿裤子了。我问那为什么不告诉老师呢？她说，我也是这么问得，结果儿子说“嘘～别告诉老师，我马上就焐干了。”"}
{"author": "雁南飞%%%%", "content": "专家经过取样发现，1万例70岁以上老年痴呆患者中没有一位是长期过度饮酒熬夜的人，据此专家证明，过度饮酒熬夜可以防止老年痴呆！"}
{"author": "空白、段落", "content": "lz男，临时工一枚年近了，我所在厂里不是招了蛮多临工的嘛！一次做事老板也做，两人一组的工序。老板和临工对话。。。隔.......，老板：你（临工）来做上一道工序，我（老板）做下一道工序，  临工：你（老板）自己做.......别拦我。。。让我i在笑一会。。。。"}
{"author": "萌⑦啊", "content": "我一直找不到对象，所以我姐让我多出去溜达溜达，刚才我带我姐家金毛去遛弯，刚走到广场，看见迎面走过来一个帅气小哥哥，那小哥哥走到我们跟前弯腰抚摸着我姐家金毛的脑袋说，你好可爱，我好喜欢你。。。的主人啊，我们两个目光对视了一分钟左右，我突然大喊，你是不是想抢我狗......[大笑][大笑][大笑][大笑][大笑]"}
{"author": "云蜓初上", "content": "小时候家里穷，经常去哥家蹭饭。有一次进门后，嫂子正炖鸡，看我进来，“吃饭还得一会，让你哥先陪你玩”。。哥拉我去后院捉迷藏，我躲到衣柜里，哥很长时间也没找到我。我迷糊睡了半天，出来后嫂子见我脸一红，骂我哥真笨。而鸡没了，狗正侧着头玩命嚼剩下的骨头...…"}
{"author": "小猫不洗碗", "content": "隔壁家的猫晚上发情总是叫，叫有什么用，有用的话我早叫了。"}
{"author": "猪头小小败", "content": "让你们看看汪峰为啥一直不能大火。早上双宋爆出离婚，两方陷入撕逼僵局；中午，昊然弟弟被爆留级，无法顺利毕业；下午唐艺昕张若昀大婚，王宝强妈妈去世，今晚，范冰冰官宣分手，李晨立刻回应证实，今天到底是什么日子啊！！！！！结果，网上爆出一张汪峰老师的微博图，他说：“27号，北京演唱会，@稀土部队，我们一起守护我们的音乐，谁都不要抢我的热搜，谢谢！”第1次是汪峰离婚撞上王菲离婚，王菲妥妥上了头条；第2次是汪峰演唱会向二宫告白，遇上恒大夺冠；第3次是发布新专辑去遇刘诗诗公布与吴奇隆恋情；\n…\n\n\n查看全文"}
{"author": "一辉爸爸", "content": "媳妇吃完饭了在吃咸菜，我就说你都吃完饭了还吃啥咸菜，媳妇说我想吃了，我就顺口说了句狗屎你想吃不，想吃我给拉泡，媳妇说不吃，等反应过来，我就后悔了，媳妇问你还能拉狗屎？？？"}
{"author": "波妞喜欢于谦", "content": "想约男神出来吃饭看电影就问他方不方便，他说他家有厕所[大哭]我说那一起看个电影，他说看过了，我还没说看什么电影呢我说那明天一起吃个饭，他说明天不饿，我说那后天，他说这半个月都不饿我说那一起出来散散步，他说截肢了"}
{"author": "哈和嗨", "content": "刚才打了女同事的屁股一下，我转身就跑。按照剧情应该是她追上来或者站那不动我自己回去，刚开始确实符合剧情，她就站那不动，我便回去了。等我走近了，她突然一巴掌扇我头上，大喊到：逗比，来追老娘啊！然后拔腿就跑，剩我自己在风中凌乱……"}
{"author": "匿名用户", "content": "……噜啦噜啦嘞…………深圳天气热，女朋友一下班回来就光膀子，刚才在喝粥的时候突然有一种错觉，我好像在和兄弟在吃饭……"}
{"author": "知足常乐-无欲则", "content": "刚刚和老婆恋爱那会，我26，她21。我随口说一个荤段子，老婆听了不是莫名其妙，就是面红耳赤。现在10年过去了，我36，她31。现在她随口说一个荤段子，就能把我羞得面红耳赤。哎，不是女人不流氓，只是人家起步晚而已。但是人家进步快，男人拍🐴也赶不上[撞到玻璃][撞到玻璃][撞到玻璃]"}
{"author": "红杏,枝头春意闹", "content": "在一公司上班四年了，，，歌各顾各，，前提老板是熟人，期间公司资金紧张，就借给公司十万块钱，可是现在他妈一要钱老板就推脱，要了大概两年了，一分也不给。四年工资也就十万，不会白白义务了吧！现在公司快倒闭了，如果没有债务我早就离职了。我该怎么办呢。。。现在想想我真是太糗了。"}
{"author": "匿名用户", "content": "老板是个技术宅，不抽烟，不喝酒，对女人没兴趣，就是非常宅的那种。要不是为了生活，他可以一直不出门。后来因为生活所迫，和别人成立了公司，但他受不了每天上下班来回跑，就直接搬到办公室住了。把办公室一半隔开当卧室，因为公司没有浴室，所以老板一个月一般只去开钟点房洗三四次澡。冬天还好点，夏天全是空气清新剂的味道。他晚上最大的乐趣就是去会议室用投影仪看动漫。"}
{"author": "孤心傲月", "content": "听说夜市衣服可以砍价，到夜市看中一件毛衣。我：老板，这件毛衣多少钱？老板：进口的，收你八百五好了！我：能不能少点？老板：五百，不能再少了。我：我身上只剩三十五块钱了，卖不卖？老板：没钱装什么呀，一边说着一边打包，趁没人赶快拿走，拿走！"}
{"author": "匿名用户", "content": "08年我们一个村的5个人约好出去旅游，也是去桂林，黑导游硬是把我们一个团的11个人带到卖玉的地方去，我们5个人没买，硬是不准我们出卖玉的地下室，本身我们在整个村整个镇上都没人敢惹得人，他一个导游拦得住我们，，保安来了3个，我们硬要出场导游先动手动脚被我一拳打掉一个门牙，后保安动手我们五个人硬是打出来的，后来我们五个人自自己玩了三天后回到家把当地报的旅游公司给砸了。"}
{"author": "。。。灰机啊", "content": "记得有一次驾照考试，“科目三，我开着车教练坐在副驾驶\"突然前面出来一个人...教练:“撞死他，我:谁?教练:前面那个人。我:好嘞!“至今也忘不了撞完以后教练看着我的眼神，迷茫中带着不解，惊讶中带着错愕\"从那以后每到逢年过节，我都会去看守所跟他促膝长谈......"}
{"author": "怕自己投降", "content": "从小就五音不全，每次和同事朋友去KTV我都是默默的看着他们，，因为TMD我除了国歌，其他的一首也唱不全，只会高潮部分，连小时候学的儿歌都忘的差不多了。有时候真想上去，点一首国歌唱唱，证明一下我也会唱歌，，，有没有小伙伴和我一样滴，，，"}
{"author": "路只有一个方向", "content": "1.刚刚吃烧烤碰见一男一女，车子停我后面，我吃完饭出来，有个两个女人站车子边说，其中一个说：咦，这不是我老公车么，怎么在这。拿起手机估计是打给她老公，不接。于是往饭店方向走去，看那表情，是要给他老公一个惊喜。我想，这最后肯定是一个悲伤的故事！2.上学时，有个坏习惯，作业要拖到最后的最后才写，等玩到尽兴过后，发现作业本没带回来，这让我着急慌张的，天都黑了，等我冲到学校，发现明天星期日这一特大喜讯，人生不就是大起大落嘛，我一高兴，算了，明天来拿，结果明天忘记了……3.看着很学生拿了大学录取通\n…\n\n\n查看全文"}
{"author": "说攻", "content": "在学校，我打篮球可以说是数一数二的，饭量无人可比， 打架我站出来没人敢叫板，运动也是强项， 全身健壮的肌肉，无数人我都不放眼里， 但是，为什么像我这么优秀的女生， 竟然没有男生喜欢我，现在的男生都瞎眼了吗？"}
{"author": "可爱到家了", "content": "大学里有一个天然呆的男同学！平时不大说话，憨憨的。大一时我们寝室有个女生暗恋他，好不容易约他出来。池畔，杨柳青青，紫藤花开，大好春光，女生脸微红，低头，摆弄衣角：“嗯……”男生恍然大悟，点点头：“要借多少？”"}
{"author": "骑着二哈啃黄瓜", "content": "吃早餐，我比较喜欢吃霉豆腐配稀饭加油条馒头包子啥的。今天早上都吃完了，感觉今天的霉豆腐特别好吃，不禁多吃了几块，遇到同事，和她探讨了霉豆腐风味的事情，同事像看白痴一样的眼神看着我：难道你没吃出来，那个霉豆腐没管好，都二次霉变了，你还吃的像猪一样欢快。。。额。。。难道我口味那么重了。。。我开始有点怀疑我自己了。。。。。。"}
{"author": "赖的起名了", "content": "不要管我们算老几，我总觉得老天爷在没有经过我们同意的情况下想降温就降温把我们冻成狗的行为很不道德。"}
{"author": "九头纪", "content": "上医学院时，有节课是讲r 房 疾 病，老师讲中国人里C罩就算大，做钼靶检查会容易点，某纯情男同学来一句：“老师，C罩是什么？”...他当时表情的确茫然…全班盯着他傻了，老师异常淡 定的来了句，C照可以开小汽车…全班笑暴…"}
{"author": "说攻", "content": "老婆要和我分手原因是看电视是压到她的隐形的翅膀，说梦里看到我上厕所没洗手她觉得恶心，说我们爱好不同，她喜欢男的，我喜欢女的。她还说我跟她的号码不同，又说我给她的钱编号不一样，说我是QQ会员她高攀不起。请糗友们指教！"}
{"author": "山鹰寂寞飞", "content": "说一个身正不怕影子歪的故事：三年前的一个夜里，我钻被窝刚要入睡，几年没用的Q.Q居然响了一声，手机亮了，来个信息。我拿起一看，对方是一个美少女头像的，发了个“好呀”。正想删了，睡旁边的媳妇儿一把抢过手机：“你啥时候又登Q.Q了？和女人撩.骚了对不对？”我皱眉“啧”了一声：“哪有的事？”可能表情略有紧张，女人遇到这事，智商往往瞬间暴涨，个个都是福尔摩斯，媳妇儿哼哼冷笑：“最好别跟我耍滑头，让我逮住，有你好果子吃！”说完这些，她手机上回了句：“你是？”对方回了个“哼”的表\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "今天坐公交车，在红绿灯前，又上来一辆，并排靠得很近很近，几乎是贴着。我当时不知道在想什么，伸手就把隔壁车窗边那mm手里的饮料抢过来了！然后车就启动开了。。。"}
{"author": "龙君入云", "content": "发表小时候的心酸糗事，格格格，有点长啊！小时候家里养了鹅（被这玩意追过吧，没错说的就是你）鹅每天早上放出去，晚上自己回家，然后我就发现鹅在野外下蛋的地方，虽然奶奶说不让我去，她去取，但淘气的我自己偷偷去了，鹅下蛋的地方有水，有泥，那天取蛋被鹅发现了，它直接开启暴走模式，我开启逃跑模式，但是被泥地困住！于是我就深刻体验了鹅的各种攻击招式，被一群鹅群殴在了泥塘里……嘤嘤嘤"}
{"author": "6留裆查看9", "content": "我问女神：“假如我今天开的不是宝马而是自行车，你还会上车吗？”女神不假思索：“不会。”我愤怒的说：“势利的女人，给我滚下车。”结果女神哭着掏出手机：“喂，爸，你哪里请的神经病当咱家的司机？”"}
{"author": "王八与蛋", "content": "邻家妹妹高考落榜，整个人抑郁了。家人为了开导她，天天晚上带她出去跳广场舞接触人群，如今邻家妹妹不但不抑郁了，还成为了广场舞的领队，交了一个70多岁的男朋友。现在轮到她家人抑郁了……"}
{"author": "包袱侠", "content": "小饭馆里坐着一个颓废的中年男人，面前摆着一盘12块钱的葱炒木耳，一瓶红星二锅头，然而他并不吃菜，只是喝着闷酒，一件灰色的夹克衫批在他肩头，他的一支手没在袖子里，而是裹着白色的纱布。他的眼睛像个空洞，好像盯着什么，又好像什么也没看。一个50多岁的老太婆在旁边等着拿外卖，他们似乎认识，又似乎不认识。老太婆以一种奇特的方式，践踏着这个中年男人所剩不多的尊严：工伤啊，哎呀你这要是残废了，家里可怎么办啊，儿子又不争气，还在跟着你干活吗？中年男人依然望着前面，含糊不清的“唔”了一声，好像在答应，\n…\n\n\n查看全文"}
{"author": "伊伊wan", "content": "年度最糗，没有之一刚开车从城里回农村，快到家时在一块地边上看到老公和一个女人在一起，这么一大早在地边上谈理想吗？我摇下车窗说：老哥，王家村怎么走？那个女人指了指右边的小道，我就开车走了。回家啥也没有拿，光抱了娃。这会儿老公已经打了三十二个电话了。"}
{"author": "萌反可好", "content": "这天气究竟有多冷，我能告诉你一个人暖被窝居然脚冻肿了，身为一个北方人从来没有冻过脚的人居然暖被窝冻脚了，冻脚了。重要的事情要说三遍"}
{"author": "谈恋爱的火龙果", "content": "不知道我这样的单身，以后老了能不能找到一个“一键收尸”服务。。。。先交一笔钱到殡葬馆，临死前拼最后一口气按下微信“一键收尸”，就会有人过来回收尸体，低格我的F盘，然后把塑料小人和书都烧给我～"}
{"author": "饮最烈的酒、艹最爱…", "content": "哥们结婚三年，为了要个孩子，偷偷给TT上扎洞，一个月后他老婆怀孕了。按理也算心想事成了，问题是哥们在老婆面前装无辜：“这可不赖我，我每次都戴T的呀！”结果他老婆非要去医院做了，哥们又反过来死活不让。最后他老婆声泪俱下地说了句心里话：我知道你是心疼我，可你也别犯傻啊！不是你的我坚决不要……"}
{"author": "又一盏素酒", "content": "闺蜜打扮比较中性，大姨妈一直不准，几个月没来大姨妈，找老中医看看！老中医一脸慈祥的问：怎么了？闺蜜说：两个月没来大姨妈了！老中医淡淡的说：小伙子你是拿我来寻开心的吧！"}
{"author": "好名字才能镇的住", "content": "都在说李晨和范冰冰分手，其实把我个人认为是好事，因为范冰冰比较内向，以前和我在一起的时候从来不会和我说一句话，而且她脾气还不好，我记得最后一次晚上和她办事的时候，因为我叼着烟，烟头不小心烫了她一下，她妈的，她直接就炸了。砰的一声，说炸就炸，我反都反应不过来"}
{"author": "糗友347260", "content": "经我多年发现大多数武林小说都是：一个不用工作就有花不完的钱的菜鸟，遇到高手，成了入门弟子，短时间练成神功，打败常年累月辛勤练功的高手。总结：努力不一定成功，但有钱很容易成功。"}
{"author": "青vVv枫", "content": "昨天晚上，参加完酒局回家，一个经常联系的哥们来电“媳妇出月子了，带她出来玩，在某某K.t.v唱歌，一起过来”……打车来到约好的地点，下车后顺手在附近超市买了瓶酸奶醒醒酒。拿着酸奶来到他说的楼层，突然内急。来到厕所，一看，什么破地方，隔断式的，男女通用……从隔断出来后，我来到洗手池洗手，想着把酸奶吃完再进去吧。吃完后看到瓶盖上还有一些，忍不住舔了舔。嘴巴上沾了一圈，这不能浪费也不雅观啊，于是我伸出舌头沿着嘴唇四周舔。突然，冲水声响起，隔壁隔断门一开，朋友媳妇出来了……看到我，她可能\n…\n\n\n查看全文"}
{"author": "又一盏素酒", "content": "今晚买了一条小短裙，然后就需要一件保险裤，和夜市老板各种砍价最后终于满意的买下了…回到家之后发现，这保险裤好抽象！后来穿了一天我才发现，这是一条男士内裤！！"}
{"author": "骑着二哈啃黄瓜", "content": "以前去过一家公司，刚进公司就朝我吠，我一急我冲到它面前，凭借我多年爱吃狗肉的气息瞬间让它夹着尾巴转过身不敢看我后面才知道他是老板买的吉祥物，名字和公司名一样lion，第一次去食堂吃饭，它蹲在门口吃排骨，食堂伙食差的一批，看了看门口狗吃的伙食感觉还不如它，它看见我盯着它的伙食，居然嘴巴咬着盆子送到我脚下，双脚趴在地上，双眼无比谄媚的望着我：吃我的吧，我的好吃。。。那天要不是人多，我还真想尝一块。。。。"}
{"author": "说攻", "content": "公司有个女领导，经常和我们打成一片。有一次，我们约好女领导在来时一齐喊：“老佛爷吉祥。”就在女领导进来时喊了，女领导愣住了。就在这会，有两个同事上班迟到了，站在办公室门口愣了两秒钟。挽起袖子，单膝跪地，喊了一声：“臣等救驾来迟，还望老佛爷恕罪。”结果，自从这件事后，所有人工资涨了200."}
{"author": "小龙飞飞121", "content": "快放年假了，终于可以回家了，金窝银窝不如自己的狗窝。"}
{"author": "说攻", "content": "我今天突然发现我媳妇真是个全能老婆啊！她为了这个家，学会了会计。我每天上班多长时间，每个月工资多少，加班费多少，奖金多少，她都一清二楚，并且要求我全部按时上交，否则按会计法处理我。其次，她为了我，还学会了针灸。每当我在路边斜看了美女一眼的时候，她都用缝衣针给我针灸治病。再次，她还学会了拳击术。每次期末考试，她都要和儿子来一场激烈的拳击赛，有时还会误伤我这个吃瓜群众！"}
{"author": "骑着二哈啃黄瓜", "content": "无聊朋友给我带了两瓶冰镇可乐，我感冒发烧不敢喝，就拿着敷脑袋，反复把玩。。。。老板刚从外面回来，热的要死，打开冰箱全是水果，喉咙又冒烟，看到我手里的可乐就过来拿了，我还想解释的。。。。老板麻溜的打开盖子，刺溜可乐直接喷了他一脸。。。老板惊魂未定的看着我。。。看我干嘛，我又不是故意的。。。"}
{"author": "薛家小姐姐", "content": "闺蜜不在家，受托去她家给她儿子辅导作业，去了之后发现自己的丝袜大腿附近破了个洞，为了避免尴尬就去洗手间脱掉，脱掉后一想闺蜜老公在，脱掉后也不合适，又穿上了……晚上回到家老公盯着我的腿：“出门时丝袜左腿破了个洞，怎么回来了洞跑右腿去了？”我……"}
{"author": "胖香", "content": "今天生日，闺蜜发消息给我，说定了个蛋糕给我，让我自己去拿。屁颠屁颠跑去蛋糕店，报上名字以后，老板拎出来一个巴掌大的小蛋糕，然后拿着数字18给我说：“你朋友说了，根据你自报的年龄定了个小小的蛋糕……”麻蛋！早知道实话实话还能吃个桌面大的蛋糕！"}
{"author": "东方不亮你来亮", "content": "刚刚。。。楼主便利店收银，一位母亲带着4，5岁大小孩到店里买卫生巾，付账的时候，小孩没有柜台高，就问他妈妈买的什么，妈妈不回答，小孩就跳起来看，跳了几次，终于看见了，笑到，原来是纸尿裤，妈妈这么大了还穿纸尿裤哦！楼主强忍一口真气，默默看到妈妈脸上无数黑乌鸦飘过"}
{"author": "薛家小姐姐", "content": "闺蜜出差了，她老公一个人不能照顾孩子，委托我每天傍晚去她家给她上一年级的儿子辅导作业，休息的时候，小家伙萌萌的问：“薛阿姨，XO是什么？”我耐心的回答：“XO是一种酒”小家伙继续问道：“那XXOO是什么？”我明显感觉到他爸爸嘴角哆嗦了一下……"}
{"author": "-小门神～", "content": "近来连日大雨，湿了所有的鞋。网购了两双还没到货，商店也没开门，今天只得穿着人字拖去上班。经理看见了，说我工作懒散，扣我一个月绩效。人在屋檐下，我怎么解释也没用。说完，经理从我身边悠悠地走了过去。无意间，楼主看见经理他脚上穿了一双粉色的........女性运动鞋！卧槽，我也要找个媳妇儿！！！！"}
{"author": "又一盏素酒", "content": "“老婆，我出差你一个人在家寂寞吗？”“我都准备睡觉了。”“怕你寂寞，我给你讲个笑话吧。”笑话讲完后，电话那头瞬间大笑起来。“老婆！你怎么每次笑，都跟个大老爷们似的！”电话挂了……“又生气啦！”"}
{"author": "嘿嘿嘿就不告诉你", "content": "看上了一件衣服，磨着男朋友给买巴拉巴拉…男朋友幽怨：\"那么多夏天衣服，还买啥？就算今晚你磨破嘴皮子，也不买！\"呦，够硬！"}
{"author": "a叮咚", "content": "南方下雪了，那边没暖气没大炕，想想我躺在热乎乎的炕上就觉得暖和。"}
{"author": "香丝奔跑的小土狼", "content": "短袖工装到了，是时候给姑凉们展示自己的腹肌了我把身上的T恤脱下来~~女工人人一片惊叹声小莹是个00后有点二，她：哇偶，老大的胸比我的还大"}
{"author": "麦兜叮当响", "content": "给合租的姐姐转账，不小心多给了600，过了一会儿她敲门……跟我说：“你多给了我600块，我现在还给你”。"}
{"author": "男渣医生医渣男", "content": "今天一大早，两个孩子都被我妈接走了，估计得在老家住十几天。在送走老妈回来关上门的那一刻，媳妇仰天大笑：“哈哈哈哈！这几天在家可以不穿衣服啦!……”"}
{"author": "tonoon", "content": "去年和一朋友徒步驴行，到一深山老林之中，晚上借宿老乡家，老乡父女俩人相依为命，女儿十八九岁的样子，长得很漂亮，山里冬天很冷，朋友陪老乡唠嗑，我帮老乡女儿做饭，瞅机会摸了摸她的屁股，她推开我厉声喝道：你再这样我喊我爸爸了，作罢……。晚上睡觉的时候久久不能入眠，偷偷到姑娘的房间，亲了亲她的脸，姑娘羞红了脸.....说：“你太得寸进尺了，再这样我真的喊我爸爸了……半夜，当我再次进去姑娘房间，这回总算得手了，和姑娘温存一番，感觉很爽。事后姑娘意犹未尽，抱着我又是一番云雨，精疲力尽。事后姑娘意犹未尽\n…\n\n\n查看全文"}
{"author": "红豆栗子123", "content": "老爹刚从外地回来，在家忙着装修屋子，一家人忙里忙外的，但是很开心，楼主家有个不到三岁的小外甥，看我爸边干活儿边唱歌，于是对着在旁边坐着的妈妈说，瞅恁爸那屌样儿吧……我说，亲外甥，你来，看我不打死你！！！"}
{"author": "风渡荼靡", "content": "买了新手机，老妈问我要旧手机。我婉拒了老妈，直接给她网上挑了款新的，老妈开心的责备我乱花钱！翻了翻了旧手机，感叹：我也不想乱花钱啊，真心舍不得删除手机里的小电影，现在不好下载了[捂脸]"}
{"author": "晴～风", "content": "听我朋友说的，出差火车上，朋友在中铺，上铺是一个漂亮的妹子，妹子特喜欢唱歌，戴个耳机一直在那唱，歌声也非常好听。朋友刚开始还夸赞了几句，但是后来太困了，她还在那唱，朋友就说：妹子可以让我睡会儿吗？妹子反应了几秒说：来吧..."}
{"author": "路远马亡0", "content": "我就想知道知道。小龙女被尹志平放倒在地上的时候。地上的青草不扎屁股吗？"}
{"author": "猪头小小败", "content": "我小时候奶奶喜欢我，而我妈跟我奶奶婆媳关系特别糟糕，然后我奶奶一出现，我妈就莫名其妙的当奶奶面可劲揍我，一天几次。我奶奶走了才消停"}
{"author": "这个人很穷！", "content": "lz今天穿了一条很长时间没穿过的牛仔裤，割。。然后习惯性的摸裤兜，突然摸到折叠的纸状物体。第一反应是两张一块钱纸币。再一摸又觉得不对，貌似面积很大，像大面额的纸币，心里突然觉得很紧张又有些惊喜，又带着刺激。难道…是200块钱？（200对于一个零花钱不多的人来说意味着什么？尊重老婆的男人都知道）登登登登。lz猛的一抽…哈哈哈，果然面额很大…两一亿元纸币瞬间击碎了lz幼小的心灵。。人生中的大起大落不外如是…"}
{"author": "绦子", "content": "今天有多热？说出来你可能不信，刚上公交车的美女挎包金属链子竟然烫了坐在空调下的我一哆嗦…~"}
{"author": "氟西汀配鸡腿", "content": "我是个卖彩票的，一个六七十老头儿天天来买彩票，经常嘴巴老卵，毕竟打工刚上班都不熟怕得罪老客户，装作听不懂的样子，后来一星期下来，天天如此，说他中了奖包[doge]我，还说我应该穿个比基尼上班，我很贴心的嘱咐他小心财产变遗产[并不简单]"}
{"author": "白百丽儿", "content": "正在过马路，眼看人行道绿灯就剩七秒钟了，不知道够不够时间走到对面，我转头问老公：“够吗？”老公坚定地说：“够了！七秒钟都够我拯救世界，为人类文明留下火种了！”老公，这种事咱能不那么大声，那么骄傲吗？"}
{"author": "浅歌-勿忘初心", "content": "楼主九年教龄小教师一枚，记得刚参加工作的时候，热情很高，轮流用手机给班里的孩子们照相，对他们说将来你们长大了，老师再把照片交给你们，这时候一个小男孩一脸认真的抬头问我，老师，那要是你死了呢[大哭]！"}
{"author": "怕黑白居易", "content": "钉子扎脚就不说了，可别扎三颗啊！三颗也不说了，不就高不成低不就嘛！你别让老子感冒啊！感冒也不说了，不就是头疼脑热啥的，可是，你它妈让我在一大群孩子面前吹鼻涕泡泡是几个意思啊？哎……那小女孩还有那小胖子！尤其是那小麻痹娃儿你别抱着肚子笑啊！叔叔的老脸没地方搁了…都别拉！找地缝去！！"}
{"author": "山鹰寂寞飞", "content": "同村的玲子姐，她母亲去世的早，大我两岁，长相清秀，黑俏，活活一个美人胎子。在我那人见人嫌狗见狗厌的童年，我除了经常在堂哥诊所帮倒忙按方拿药、拔拔针看小朋友打针嚎哭，更多的时光都是玲子姐带我长大，带我捉鱼、带我摸虾、带我看露天电影、带我徜徉在绿如翡翠沙沙起浪的田野。由此，我对玲子姐有着非常深厚的感情。曾经因为她在家挨揍，我半夜手执乱坟捡的骷髅头守在她家门口，害她起夜的爹在门口尿成了世界地图；曾经因为她和邻村胖妞干架，我一口咬住了那胖妞口感紧致的屁.股死不松口；也曾经因为她骂输了架，我面\n…\n\n\n查看全文"}
{"author": "说攻", "content": "初中的时候，身高还不到160cm，比班上很多女生都矮一截，然后到了实验高中，又跟一初中同学同班，我还是比她矮，到了高三，我默默地长到180cm，毕业那天聚餐，大家都喝差不多了，她单独敬我一杯，说：咱俩认识这么多年了，我是看着你长大的！"}
{"author": "绝迹的温柔", "content": "今天天气挺好，跟老公说带孩子一起去外面玩。赖床的某人哼哼唧唧，说太热不想出去。想治治他，在他耳边轻语：“那也好，家里有空调，很凉快，儿子说他的生日愿望就是让我给他生个妹妹，咱们要不要实现他这个愿望呀？”话音刚落，老公就跟触电了一样从床上崩起来，鞋也不穿就直往客厅跑，“儿子，快点换衣服，收拾好爸爸带你去趵，突，泉。。。。"}
{"author": "合金装备布狼牙", "content": "今天大姨来我家了。大姨向来不是什么善茬，开口就揭人短，今天我决定先发制人。我拉着大姨问：“外甥期末考的怎么样呀？”大姨幽幽地答道：“他六科总分537，年级排第六，他女朋友549，排第一，你……”"}
{"author": "天上天下唯朕独尊", "content": "我：你们现在的女孩子怎么都这么开放，没说两句话就要我电话号码? 移动客服：请问您还充不充话费了? 我：充，充，我充100。"}
{"author": "那么。。。，。", "content": "刚刚长途火车上看到一个阿姨跟一个大叔视频，然后阿姨就隔着视频亲他了。然后我又不小心看到她发信息给大叔说，离开你就想你，想你就流眼泪。那一刻，我又相信爱情了。"}
{"author": "龙马精神∽老玩童", "content": "刚才路过一个厂，最恨这个厂了，不过他们生产的东西正常人都超喜欢，当然我也不利外，就是他们的一个结论，改变了我的一身。。上世纪八十年中期，本人从农村出来打工，因为学的木工手艺，被当时的南市房管局的领导看上了，就被招进五队做合同工。当时跟现在不一样的，能混到合同工跟正式工是同工同酬的，转正都是从合同工转，比临时工不知道高多少档次了，能转正就有希望成为上海户口了。有一天局领导找我谈话，说是有个保密单位来招人，问我愿不愿意去，并且说进了这厂里，立马转正，户口也迁入上海，这条件我当然愿意去了。接\n…\n\n\n查看全文"}
{"author": "禁言………", "content": "楼主钢厂上班，三班倒的那种………割一下………昨天白班下班跟老婆聊天，忍不住抱怨道：“哎，又要倒紧班了，真烦啊，晚上忒懒得去……”老婆很贤淑的说道：“没事儿，老公，我会叫你的………”当天晚上正睡得香，被老婆一脚踹醒了，老婆：“快起来，都几点了，该上班了……”迷迷糊糊的我一看，卧槽，马上迟到了，赶紧用冷水洗了把脸就开车出去了………一路飞奔，半路上拿出手机，在车间群里发了条消息：我今天晚到一会儿，睡蒙了………扔下手机继续开车………\n…\n\n\n查看全文"}
{"author": "前世欠你今生还你", "content": "小时候家里养了几只鸡，老妈经常让我挖蚯蚓给鸡吃。有一次我边挖，鸡边吃，结果一锄头下去，鸡头掉地上了……"}
{"author": "淘夭妖", "content": "过几天，糗百要开展全面吐槽春晚战役。望各位糗友积极备战，不畏牺牲，争取最大的战果。胜利，终将属于我们糗友。我宣誓：为了更好看的春晚而奋斗终生"}
{"author": "手倦拋书", "content": "出差在外，昨天年轻的女老师在群里@我，说我儿子老是不按时交作业，他还说是怪我。我忙回复说在出差，会抽空处理的，结果忙起来就忘记了。第二天，那老师又@我:这位家长，你也还在读书吗？你儿子说不交作业也是跟你学的，为了这事孩子他妈还常常催你呢！烦请您以身作则啊！群里一片安静，然后有好心的男家长私聊我，有给我推荐六味地黄丸的，有推荐吃生蚝的……还有暗示同病相怜的"}
{"author": "花落彼岸～任逍遥", "content": "我上小学的时候跟几个伙伴去河沟子里游泳。被校长抓住了，用高粱杆挨个抽屁股，回家后晚上睡觉的时候被老爹看到了，问我是咋回事儿，屁股为什么那么红，如实交代之后，又被老爹给抽一顿"}
{"author": "倾心倾情%%", "content": "早晨醒来发了个圈，配了双腿:上班，累到双腿发软，浑身没力气[大哭][大哭][大哭]一大波评论:昨晚辛苦了！卧 草"}
{"author": "纳梦若尘", "content": "老公应聘去了，问有什么特长，他写:会钢琴，初级！我擦，你真敢写，按了几天电子琴就……"}
{"author": "Raging_", "content": "晚上吃饺子，我对老妈说。。以后不吃这个牦牛馅儿的行不？麻麻说，为啥？我说吃了胃重！结果我的破胃挨了一顿骂！呼呼还好骂的不是我。。。"}
{"author": "宝贝女儿最漂亮", "content": "当初怀大宝的时候因为要忌口很多食物都不敢吃，生了之后又因为哺乳继续忌口，后来戒奶了娃又大了看见你吃什么她也要，不得不继续忌口，好不容易熬到她上幼儿园了又怀上二胎了，然后又一个循环…久而久之养成了吃零食只吃水果酸奶饼干的习惯，都忘了其他的零嘴的影像和味道了。月前出远门时在高速服务站老公买了一杯冰奶茶给大宝，因为不敢给她吃太多剩下半杯他就给我喝了（习惯了吃孩子剩下的事物），吸一口，哇，好好喝啊，吧唧吧唧喝完了回味无穷。从此一发不可收拾，心心念念，念念不忘。就昨晚天热，好想喝啊，10点多等孩子们都睡\n…\n\n\n查看全文"}
{"author": "鱼歌浅唱", "content": "坐动车去省城出差。即将进站时突然想去嘘嘘，结果卫生间已经锁门了，合计着不能白走一趟，就到饮水区接了杯水回去。回到座位忍不住抱怨：厕所门那么早就锁住了，幸好饮水区有一次性杯子……二货同事跳起来，满脸惊悚的盯着我：你杯子里面是……"}
{"author": "vx佛系怪兽君", "content": "幼儿园中秋节，老师安排所有小朋友都要带个水果去学校分享，大部分都是苹果啊，梨啊，香蕉啊什么的，我家老婆带着女儿抱了个20多斤的大西瓜去！！"}
{"author": "正版煮茶", "content": "我同事手机微、信从来不清缓存，打开慢得要死，我说他：你干嘛不清一下？动动手指头的事！    他：可以省钱啊…… 我一头雾水。...直到最近好几次和他吃饭，每次大家抢买单，别人都把单买了，他微、信还没打开..."}
{"author": "浅水菇凉。", "content": "一个朋友，他和他女朋友说话，他女朋友就放了一个屁，朋友尴尬的说了一句，和我说话说普通话，你这样我听不懂"}
{"author": "匿名用户", "content": "婚期临近，男票住在我家，爸妈给我们安排了两个房间------------------------背景割---------------------------在男朋友百般恳求下，我半夜溜到了他的房间，从他房间出来的时候，我看到我妈坐在那里幽幽地看着我[大哭]"}
{"author": "骑着二哈啃黄瓜", "content": "越晚下班越要洗澡，不然一身油腻，怎么都睡不安稳，昨天下班晚本就2点多了，很舒心的把花洒开起。。。玩起了泡泡。。。还顺便玩个站着尿尿站着尿尿。。。。越洗越舒服，一直洗到没热水了，后面直接来凉水，冷的我哇哇叫。。。。听到楼上有人怒吼：楼下的控制音量，你幸福的时候，我们还是单身狗呢，别鬼叫鬼叫的，明天还要上班呢。。。。。"}
{"author": "小爷复姓欧阳诺一", "content": "大学，第一天上课，路上碰到一个漂亮mm，于是过去搭讪，问她哪个系，她说音乐系，热火朝天聊了一路，到了教室，我招手叫她坐一起呗，她笔直走上讲台说：大家好我是音乐系老师。"}
{"author": "小恩的老公8", "content": "小姨子这几天总和我私聊，说是有个网恋了三个月的小哥哥想和她约见面。我对她说，我并不反对你做的任何事，但是网恋不靠谱，有好多都是骗财骗色的，更何况你才上高一啊。她说她就是想看看，没办法只好陪她一起去。你们绝对不会想到的，对方那个小哥哥既然连他父母都找来了，他父母我还认识，基层单位的。他父母过来道歉，小孩子不懂事，乱玩手机。他儿子只有九岁，上二年级！……"}
{"author": "筱苳瓜", "content": "刚刚媳妇说给我画眉毛，练练手艺。本人要求画完也给她画，结果三画两画俩人都成了大花脸。过后俩人各种自拍，闹够了发现没烟了，准备去洗脸，下楼买烟。特么的水管居然冻住了，停水了。我咋去？"}
{"author": "说攻", "content": "我爸老烟民了，为了让他戒烟我妈可算费尽心力。有次我妈断了他烟钱，他二话没说拿个编织袋就出去……捡瓶子卖。可这次我回家却发现他不抽了，我就问他。老爸颇有些愤愤不平的:“问你妈去！”什么情况这是？原来呀，隔壁王叔叔上个月得肺癌走了，结果他老婆这个月就找了个比她还小五岁的男人。老爸大叹人心不古世风日下。老妈灵机一动，跑去买了两条烟扔给我爸，还说了:“趁老娘半老徐娘风韵犹存，你可劲的抽，不够我再去买，啊！"}
{"author": "九头纪", "content": "我有一次上街买菜，买了别的又去清真专卖店买牛肉。卖牛肉的问我手拿的是什么，我告诉他拿的是猪肉，他说你出去，我不卖牛肉，我出去想半天他有牛肉为什么不卖我，我又进去问他，你这不是有肉吗？“因为你手拿的是猪肉，我看你不懂，不然我要骂你”，……尼~玛"}
{"author": "【蛋--蛋】", "content": "一哥们高中时，他母怕他早恋，便委托一女邻居（在该校当老师）看住他。这个女邻居很负责，三年来没有女生近的了哥们的身。然后我们听说这哥们大学一毕业，就和这个女邻居结婚了……[流鼻血][流鼻血][流鼻血]"}
{"author": "说攻", "content": "老舅在阿迪达斯实体店买双鞋，800多回头在网上找一模一样的才400多。我老舅就又在网上买了双，然后把实体店的退了，我跟老舅说，网上的是便宜可能是高仿的！我老舅说没事，我把网上买的退给实体店了。。。"}
{"author": "小狐狸yaoyao…", "content": "晚饭回来的时候生男朋友的气，他在后面边追边喊：“美女！ 你掉了个男朋友！”我回过头来恶狠狠的说：“掉了再买一个！”他问：“去哪儿买？”我说：“怎么？你也要买？”“不，我去卖……”憋笑憋出内伤了。"}
{"author": "萌萌哒逗兔子", "content": "女儿是大学一年级新生，有一次在家书里谈到我的老本行天文学。信里说：爸，你总以为从前给我讲解星座时我不用心听。但前几天晚上我和一个普通朋友散步，我把北斗七星和猎户座指给他看了，你知道了一定很开心吧？ 我在回信中说：的确很开心。前几天夜里我和你妈妈散步，也看到北斗七星。但我们并没有看见猎户座，因为每年这个时候猎户座要到凌晨一点才出现。你那个“普通朋友”是谁？？！！"}
{"author": "上官费钱", "content": "来四川读大学三年了，感觉这里人好，吃的也很好，环境也很不错，可是关于这个地震，我是真的对各位太服气了，今天晚上有两次震感，我一个江苏的孩纸，特别担心，也很担心我的室友，于是拼命的喊他们，然后迅速跑到操场，然后整个操场就几个人[惊恐][惊恐][惊恐][惊恐]还都是外省的[诶~]，可我还是不敢回去，一直到现在12点多了，突然手机里收到辅导员发的消息:各位同学请注意了，本次地震震感较弱，据可靠消息，本地处于安全，各位可回寝室休息，另外请四川本省同学安抚一下外省同学，不要过于惊慌，以免影响明天\n…\n\n\n查看全文"}
{"author": "傻妞也", "content": "今天儿子幼儿园集体去海洋馆看企鹅，下午回家后，幼儿园老师给我打电话，说儿子中途不见了，后来找到后弄了一身湿，给我道歉，我说没事，就挂了，一会儿儿子回来了，只见他放下书包，打开书包，尼玛，里面一只活脱脱的企鹅，现在正在给海洋馆打电话解释，这熊孩子……"}
{"author": "上凹下凸", "content": "还在睡觉，突然接到老总的电话：小王啊，明天你不用来上班了！…我突然大吃一精，痛哭流涕的说：老总，我虽然上班玩游戏，经常打瞌睡，偶尔迟到，一星期请两天假，时不时还和您顶嘴，可是我总得来说没什么大毛病啊！您不能把我开除了！…电话里传来老总不耐烦的声音：别给老子装蒜！明天是你和我女儿大喜的日子，你不会不记得了吧！"}
{"author": "幻由心生^_^", "content": "今天中午包饺子剩的馅，晚上跟老公烙的馅饼，闺女吃了一口没说话，拿出来手机录发了个小视频，我以为是显摆我烙的饼好吃呢，心里还美滋滋的～结果打开朋友圈看见她说，我妈真抠，烙的肉饼请问肉在哪？"}
{"author": "小爷复姓欧阳诺一", "content": "一个幼儿园女老师的签名：你知道做一个幼师有多难受吗?每天看着那么多顾家、爱孩子、有车子、有银子的帅哥，却都是别人的老公!"}
{"author": "胖香", "content": "闺蜜离婚后就出去上班了，昨天打电话给我，说她前夫打算把小三扶正，问我有没有办法把闺女的抚养权搞到手……我很惊讶的问她：“你不是每个月都给前夫哥打钱么？他拿着闺女的抚养费养小三这么久了，你又不是不知道，怎么突然醒悟了呢？”这货气愤的告诉我，前夫哥喝醉了给她打电话，跟她说，以后她就是小三了，让她乖乖听话……"}
{"author": "春水无边", "content": "一家人出去玩儿，大侄子帮路人拍照，落后面一点呢。就寻思等着他。拍完了，路人连声道谢。看见我，还说‘’小伙子真好，女朋友也挺漂亮！‘’大侄子无奈的，认命的脚一跺：‘’这是我小婶儿、亲的……‘’"}
{"author": "红内裤兜底", "content": "妈妈问小明：“你今年几岁啦？”小明说：“我今年三岁啦。”妈妈又问：“那爸爸几岁啦？”小明说：“爸爸也三岁啦。”妈妈很奇怪：“爸爸为什么只有三岁呢？”“因为爸爸是在我出生那一天才变成爸爸的呀！”"}
{"author": "hiababe", "content": "今天在登封买彩票，偶遇一位姑娘取快递，因为快递和彩票站在一家，取完之后就买了刮刮乐，只是不好意思搭话，就错过了，不过，她的笑真美，在这寒冷的冬天犹如春暖花开，不知道还能不能再次相遇，如果不能，我也无话可说，如果还能，我不会再不好意思了，哪怕她不喜欢我，也没事"}
{"author": "栉风3", "content": "昨晚捡了个小猫，早起为它买了一堆生活用品花了300多，下午，这忘恩负义的家伙又咬了我一口，去打疫苗花了480。想想自己抽烟10块的，每双袜子都有洞，眼泪都要下来了，这是是弄了个大爷回来呀。"}
{"author": "九头纪", "content": "有次闺 蜜在淘宝上买了条裤子，屁 颠 屁 颠的穿上在我面前臭 美……我发现裤子中间上有个线头，就顺手揪了下来，迎来的是闺蜜的一声惨 叫··················"}
{"author": "哈和嗨", "content": "妈蛋……前几天老婆在某宝买了一蓝色被套！昨天刚到，迫不及待的换上，昨晚一番激战，今早起来我俩都变蓝精灵了！艹！好坑！"}
{"author": "Angel-九月", "content": "买3个包子当早点，老板给我装了4个，我退回去了一个。  老板：“姑娘这个送你的，不要钱。”    我：“谢谢，我吃3个就够了。”    老板：“咋，姑娘你这是减肥啊！”     我：“不是，你家包子不好吃，我最多吃3个就吃不下了…”     老板：&@#%…"}
{"author": "昵称审核未通过", "content": "我爸和几个朋友一起打牌，我爸的朋友逗我说，千万不要回去向你妈告你爸的状啊，只听我爸来了一句，我是一家之主，家里小事不管，低于一百五十万的不去管，大家愣了一下，狂笑，爸，咱俩了都是农民工啊…咱家除了房子一百六十二万买的，你去付的首付，还真就没有过大事了…"}
{"author": "扬不散冬日暖阳", "content": "今天手术，老公很早就带婆婆来看我。护工阿姨来打扫卫生，看到我婆婆了就问我这是我的谁。我说是我婆婆。护工阿姨说话都结巴了:婆婆？婆婆不应该要比你大吗？怎么你们。。。特么的，太扎心了有没有？婆婆明明比我大十岁[哀怨][哀怨][哀怨]"}
{"author": "猪头小小败", "content": "某男子高中初恋要结婚了。打算同学会上发请帖他知道以后花了大价钱租了个帕拉梅拉开过去装逼结果全班同学看他混的那么好，一顿饭吃了一万多让他买单了"}
{"author": "秋风中的恶之花", "content": "儿子有道题不会做，喊我过去教他。我推了推一旁的老公：我头疼，你去吧。老公不动，我：零花钱涨一千。话音刚落，老公就屁颠屁颠跑去儿子房间。进去不到几分钟，一声怒吼伴随着儿子的哭声传来的瞬间，老公从儿子房间出来，边走边说：“朽木不可雕也。”儿子从房间探出半个身子，一脸委屈：“爸爸也不会做，他说给我一块钱，让我明天早点去学校抄同学的。还让我不要告诉你，我不肯，他就吼我。”"}
{"author": "说攻", "content": "家里旧房装修，拆了几堵墙和水泥砌的壁柜，打出数根钢筋，就扛去不远处的废品收购站5毛一斤卖了。过了几天，厨房用瓷砖做橱柜，需要水泥砌一个台子，师傅说放些钢筋好。于是，我又跑去收购站，我的废钢筋还在，1块钱1斤买回来。2天后，老婆想改落地窗，砸墙砸阳台砸出一堆钢筋，我只好又扛去5毛1斤卖了。收购站的老板娘给我钱的时候，笑着问我：“你是不是想追我啊？”吓得我慌忙逃走"}
{"author": "我是来看评论的星", "content": "现在的小孩说话可真有意思，两个四年级的小男孩和小女孩在吵架，男孩说女孩：“你不是女的，女孩说男孩是娘炮，来来回回骂了半天，最后男孩生气的说：“我要跟你同归于尽，一起变性！靠"}
{"author": "美丽的大娟", "content": "公司二季度四季度结束都会带员工出去玩几天！！本人二季度辞职了，再过一个月就走了，可这二季度六月二十日已经过去了十来天，还没有动静，今天行政同事来部门溜达，部门领导询问，怎么不组织活动了。我也说是啊，你们去玩吧，我这快走的人去不了也没什么难受的，给你们值班，别怕我难受。领导画风突变，没去不是怕你难受，是怕你偷东西。瞬间万箭穿心，喊出“在你眼里我是这种人吗”整个办公室的同事都小鸡啄米般点头。。。哎，幸好朕要走了！！"}
{"author": "饮最烈的酒、艹最爱…", "content": "一朋友，刑期已满。狱长通知，明天释放。朋友彻夜难眠，最后鼓足勇气向狱长提出申请，郑重要求延长刑期。狱长问其何由？朋友说：“这里实现了我的人生价值，连年被评为劳动标兵，并在各类竞赛中获得大奖，是狱中明星，是全体服刑人员学习的楷模。出去了，就是一刑满释放人员，社会歧视，朋友遗弃，不会有立足之地。所以，监狱是我人生最适合生存与发展的地方。”"}
{"author": "大师组的青铜adc…", "content": "小时候有个付费的点播台，每次放学或者放假就守在电视旁，等别人点动画片:数码宝贝，猫和老鼠，哆啦A梦之类的。现在想想，是那些富二代点亮了我的童年！"}
{"author": "哈和嗨", "content": "最近一哥们天天请一姑娘吃冰激凌，不解，问起原因。答曰：“科学表明女生经期的时候表白成功率大，又不好意思问姑娘的日子，就天天请冰激凌，等哪天姑娘不吃了肯定就是来了姨妈了。”"}
{"author": "节操可碎道德误丧", "content": "相亲不割！留着大用！今个早上相亲见了一女孩，长得不错是自己喜欢的类型。下午两点的时候打电话想约出来发展发展，看看有没有戏，谁知道一打电话说在市里某某（她上班的地点）让我过去！我当时一激动就开车去了！到哪见面后有点不知所措，也不知道去哪里坐坐，她上班的楼顶有家电影院，就说去看电影吧！悲剧开始，尼吗电影票加可乐套餐170元，不多。可是我身上刚好这么点钱.可是一想停车费还要3块呢！这电影看的我是心惊胆颤的，最后临走时我顶着头皮问她要了5块钱！看她有点不情愿的表情，到家后我们微信聊天他都是惜字如金的，大\n…\n\n\n查看全文"}
{"author": "倾心倾情%%", "content": "boss有时候特流氓，完全忘记了我们有些是未婚姑娘，有时候我们听得都臊得慌，他却淡定自如地继续说。我咳咳暗示他，他:咳毛线，就你最污！"}
{"author": "挖鼻孔的老虎", "content": "和一女同事吵过一次，现在过了半年她都不理我。昨晚我和一个男同事喝了酒吵架，后来还动手了，今天中午他准备出去吃饭，我手头的事没干完，弱弱的问他能不能帮我买一份桂林米粉？他看都不看我一眼就走出办公室，然后嚷：“要不要酸笋的啊？”"}
{"author": "天热打鼓球", "content": "去银行存钱，柜台的小姐姐每数个几十张就会择一张出来单独放着。我好奇的问：为什么单独择出来，是假.币吗？小姐姐解释道：有些是旧版要回收后销毁的。我有点不好意思：会不会太给你们添麻烦了？要不我带回去，自己销毁！"}
{"author": "孤心傲月", "content": "爷爷喜欢下棋，下不过邻居大爷，很苦闷，我就想替他报仇。私下找邻居大爷，他说：“让你一车一炮。”我说：“不要。”打开手机里象棋大师，调到专家难度。大爷下一步我摁一步，机器人下一步我学一步。大爷都傻了，连输4局。其间一直夸我天才，一边玩手机还这么厉害！就这样到了第五局，大爷一拍腿：“这局你先！"}
{"author": "会潜水的灰点点", "content": "注册糗事百科2年到现在才开始发话题不能在潜水了!"}
{"author": "夯昆勥茓菿奣", "content": "我高中时的一位男同学，上厕所时灯光昏暗，错把教导主任看成自己的好基友，遂解开裤带猛抽主任屁股，用身体一边抽一边怼，嘴里还喊着：爽吗？宝贝儿？给我大声叫出来！抽完主任转过身来两人对视很久，主任说：同学，我可能会记你一辈子的……"}
{"author": "菊部有暴风雨", "content": "挺长时间没发糗百了，今天想换个昵称，想好了一个，菊部有雨，有人占了[心情不好]，菊部有阵雨，又有人占了[哀怨]，菊部有雷阵雨，还有人占了[惊呆了]，没办法只能改成菊部有暴风雨了[流鼻血]！！！"}
{"author": "秦晓耶", "content": "老夫修炼多年方才铸成金丹你们非说那是结石还有楼下妇产科16岁少女年纪轻轻就修成元婴你们非要把他拿掉最离谱的是太平间那些出窍期的大神你们居然要烧掉他们的皮囊隔壁宾馆还有两位合体期大能你们偏要说他们在嫖娼我修仙界真是人才凋零啊"}
{"author": "纳梦若尘", "content": "带儿子逛街，看中一条148元阔腿裤，试了一下还行，准备还到100，估计磨叽会80能拿下.还没开口，儿子赖叽闹着回家，转念我又不想要了，起身就走，老板:你就悄悄说个数，店里还有别的顾客，我看合适了  就卖给你！:我没看中！说完往外走，老板拽着我，看这架势不说个价不让我走啊，随便说一个不可能的:40！老板顷刻间松了手:掏钱！我去！"}
{"author": "借口纯属个人", "content": "今天买的可乐，天气有点冷。现在喝就像是夏天刚从冰箱里拿出来的一样，特凉，我喝的时候就吹了吹。老公问我:你吹什么，本来就够凉的你还吹。我就说:水热了吹吹就凉了，那凉的吹吹不就热了啊！你笨啊"}
{"author": "(糗名昭著)~魅儿…", "content": "给老妈买了个手镯，早饭后放在她床头想给她个惊喜。刚出门不久她就打电话过来：为什么买这么贵的？我鼻子一酸：这么多年我都没送过你礼物。她叹了口气：我才看到短.信提醒，那你也不应该刷我的卡啊！"}
{"author": "倾心倾情%%", "content": "和boss住一个小区，早晨晨练碰到了问完好，他说你先跑吧，我就跑步去了，跑完回来看见公司群里boss发了张我跑步的大屁股图！"}
{"author": "桌Z板凳都是木头", "content": "我是江西的，一次我爸爸的同事几个去国外出差，到超市买东西，用江西话讨论，这时旁边有个外国人过来用标准的江西话说：“你们是江西的？！”同事们暴汗，聊了一会，原来这老外是以前战争时期留在中国的美国人后代，爸爸同事问他：“那你英文应该说的挺好啊？”老外一拍大腿说：“可拉倒吧，英语也太尼玛难学了！”"}
{"author": "素颜描彩虹。", "content": "楼主第一次去北方，进澡堂洗澡看见有有搓澡服务，于是就叫了一个，楼主脱完衣服刚躺下就过来一个阿姨，手里拿个刷子对我走了过来一把抓住了我的奶子，上下晃了晃就开始用刷子上下对子我的奶子刷了起来，一遍刷一遍说这姑娘泥真多。。。"}
{"author": "凝霓", "content": "小时候我问我弟哪只手是右手，我弟毫不犹豫的举起了他的左手，我纠正他，他跟我据理力争，到最后我都以为我搞错了左右手，结果长大后才发现他是左撇子……他妈是这么教他的：哪只手好使，哪只手就是右手"}
{"author": "胖香", "content": "娃今天考试，10点多的时候接到一个被标记“疑似诈骗电话”的来电，打了两次我才接，电话那边是妞儿的声音：“麻麻我考完试了，快来接我……”这是哪些家长大神这么会玩？把老师的电话给标记的这么吓唬人！"}
{"author": "槿儿(*￣︶￣)", "content": "一同事特好炫耀，尤其对不如他的人。一日，我们几个在吃饭，他苦着脸对我们说，你说我现在房子车子都有，银行还有存款，真不知道以后娶个老婆，让她带点啥嫁过来。这时候，旁边的妹子弱弱的说道，要不让她给你带个孩子来？"}
{"author": "向昨天说再见。", "content": "书上说的，只要我每天坚持地去做一件事，十年以后一定能取得成就，我现在每天坚持吃饭，睡觉，在吃饭，在睡觉，我坚持了十年也没见取得什么成就"}
{"author": "哈和嗨", "content": "开车和几个女伴郊游，走到半路几个女伴要小解。我说：“到车后边去解决吧，大家都看不见。”当几个个女的蹲下后，我默默的挂上了倒档，倒车影像跃然屏幕上，那画面好美。。。。不说了，先把鼻血擦干净。"}
{"author": "风追破浪", "content": "一同事姓熊，一天另一个同事问他，你熊是什么熊？他说：光头强那个熊！然后另一个同事“哦”，一付我明白了的表情就走了，奶奶个熊！我好像觉得有什么地方不对！"}
{"author": "一世~浮沉", "content": "这几天亲大哥胆结石动了手术，每天晚上我去医院陪护……你们肯定不知道我的睡眠质量有多好，就是医院那种摊开可以变成椅子的那种“床”，我都可以一觉到天亮，大哥说让我还是回家了好，因为呼噜声确实太大了，让吃了药输了液的他一晚上都吵的睡不着了，还有同病房里的其他人意见也很大，说还是别让你弟弟陪了……我就这样无辜的被嫌弃了……其实我的本意是想赞扬一下二胎政策好，两弟兄互相有个照应的，"}
{"author": "小鸟任天驰", "content": "七八岁那年，老家的主要农作物是棉花。秋收的季节就是孩童欢乐的季节，基本每家每户都会在家里专门囤出一间房来堆棉花，到了年底一起出售。而那一房间的棉花就是每家每户孩子的乐园，棉花软绵绵的，怎么翻跟斗都不疼，只要爸妈不在家，我能在棉花堆上玩一天……记得那次是二大爷过世，亲戚都去送二大爷最后一程。七大姑八大姨都带着自己的孩子来了。老爸堂兄弟姐妹们十几个，都忙活着二大爷的后事。没时间管我们这群小孩子，任由我们折腾。当晚老爸兄弟姐妹更是要守灵，守灵太过\n…\n\n\n查看全文"}
{"author": "麦兜叮当响", "content": "当年在俄罗斯留学的时候花了很长时间解释才让室友相信中国人不是每个人都会功夫的。直到有一次我拿着水杯回宿舍时候在门口差点滑倒时我鬼使神差的一个后空翻稳稳站住，水杯里面的水好没洒出来。当我看见室友们看我的眼神的时候我知道再怎么解释都没用了 。"}
{"author": "-小门神～", "content": "最近没钱，天天吃泡面。妈给我打电话，叫我在外面别省，该吃吃该喝喝！我告诉她我在吃大餐。她叫我发张大餐照片给她，我把半年前一家酒店吃饭的照片发给她，照片里我穿着一件白色的薄外套，吃的是满嘴流油。我妈回复我:照片里的那件薄外套放在家里，你出来工作没带走。我被识破了，哎...........过了一会儿，老妈微信给我转账两千块钱:你是老娘生的，你啥德性老娘会不知？额......"}
{"author": "高富帅算个吊", "content": "今天走在路上看见一个小狗，就想逗逗它，我瞪了它一眼就假装很害怕它开始跑，它立马边吼我边追我，离我4米左右时，我猛的一转头，让后边学老虎叫边猛扑过去，那笨狗刹不住车直接来了个托马斯360度旋转从旁边沟里滚下去了，笑死我了！！！"}
{"author": "大湿兄℡", "content": "小的时候吧。我爸教我用筷子。半天说不会他打我。现在我长大了。前段给他买了个智能手机。我教他半天他不会。他还是打我。[大哭][大哭][大哭]"}
{"author": "小恩的老公8", "content": "下午，我一位同事老家是浙江金华那边的，寄来了一大盒现煮的童子尿鸡蛋过来，最搞笑的是连汤也一起寄过来了。那位同事逢人就说这是老家特产，大补养生的，逢人都请吃鸡蛋，大家都觉得吃起来好香，蛋里面还有一些中药补药味道。特别是领导，一连吃了好多个，最后有些口渴连汤都喝了一大碗……领导最后得知是童子尿煮的，在洗手间吐半天了还没出来…………"}
{"author": "又一盏素酒", "content": "我有个比较好的女性朋友都30了，研究生，相亲多次都失败。昨天又去相亲了，今天就跟男朋友一起出去玩了，刚才我问他：“怎么做到的？”她说：“隐瞒了自己的学历，说的是大专！”"}
{"author": "素·敵", "content": "男友平时喜欢穿条内裤在屋里来回晃……有次开门被邻居撞到，我觉得很不好意思，就哀怨地对他说“别老穿个内裤晃来晃去的，至少再穿点什么吧？”男友很听话的回屋了，没过两分钟脚上穿了双袜子又晃了回来……"}
{"author": "意大利noodle…", "content": "今天我妈感慨地说我很高兴有一个你这样的闺女……我心想太阳打西边出来了。这么煽情？很感动地说，谢谢妈。我也很爱你。我妈赶紧说，不是这个意思。我是说要是我有好几个你这样的闺女，那就得气死了……"}
{"author": "tonoon", "content": "一妹纸怀孕了，我问：你这胸这么小，将来有奶吗？妹纸淡然地答道：你的丁丁那么小难道尿不出来吗？"}
{"author": "天天麻辣烫6", "content": "闺女在写作业问我，什么的什，组词除了什么还组什么词？我……额……，貌似除了组什么，别的组不出来了吧。"}
{"author": "傻晴°", "content": "家里一二十斤重的西瓜被我切了，虽说瓜肉也甜，可看着一指厚的瓜皮，还是忍不住嫌弃的说：这瓜皮厚的，吃个瓜皮啊～然后，中午老妈把那二十斤重的瓜皮全部切下来，凉拌，清炒，弄了两大盘……"}
{"author": "匿名用户", "content": "自从生了俩儿子。十里八村有闺女的，我都不敢惹，看谁都像亲家。生怕未来儿媳妇对我印象不好。"}
{"author": "神胖卐", "content": "在等公交车，一个卖鸡蛋的正在拉着一手推车的鸡蛋，想顺着旁边的小坡拉到台阶上。。前提完毕。。一个30不到的小伙子在旁边就伸手想帮着推一下，结果商贩没拉住，滑脱手摔倒了，小伙子反应不急，就推偏了，鸡蛋掉下来碎了一地，商贩站起来就不依不饶，硬说是小伙子故意的，让他赔鸡蛋。还使劲嚷嚷着，又召来好几个商贩，人多势众，我们几个等车的目击者也不敢出头。。。。惯例这不是高潮。。。。小伙子就在这凛冽的寒风中，脱下外套，露出来里面白色跆拳道衣服，而且摆开架势，说：我只说一遍，鸡蛋我不会赔的，我只打架，不吵架，你们确\n…\n\n\n查看全文"}
{"author": "石锅拌着饭", "content": "一家人自驾游，路上老妈嫌弃老爹开车太磨蹭，拿驾照不久的她直接把老爹撵开亲自上阵。一脚油门下去“轰”的撞开护栏陷进路边泥坑里。老爹吓的倒吸一口凉气，脸都青了。老妈一巴掌拍过去，“出来玩哭丧着脸给谁看？笑一个。”老爹勉强咧嘴笑了笑，老妈又是一巴掌过去，“笑个锤子笑，还不赶快把车拔出来，你在等老娘自己拔吗？”老爹……"}
{"author": "vx佛系怪兽君", "content": "我家金毛爱吃水煮蛋，有一天，发现它窝里有七八个生鸡蛋。很是奇怪，因为附近并没有养鸡的。。观察好久，才发现，每天早上，老妈带它去买菜的时候，它都会在小摊贩那里偷一个鸡蛋，含着回家。一路上一声不吭的含着回家。"}
{"author": "石锅拌着饭", "content": "自古无仇不父子，童年最难忘之事莫过于和父亲之间的斗智斗勇，如今的我能安然长大只能证明绝对是亲生的。从来不走寻常路，家里什么挡道踢什么，从凳子到盆子，从狗到猫再到鸡。可是那天用力有点大，奶奶刚刚把淘好的米下锅，一只生蛋母鸡就被我抬脚送了进去。奶奶一愣，举起火钳就敲我头上，恶狠狠的骂道，“你这报应娃儿，是不是一天到晚吃饱了没撑的？老是撵我的鸡，下次再敢撵，我就用这个敲开你脑袋看看里面是不是装的豆渣。”原谅我被那火钳把脑袋敲的砰砰响，假装疼的吃呀咧嘴却一动不敢动，我怕一动，奶奶没打着气\n…\n\n\n查看全文"}
{"author": "北哥4", "content": "有一件事情到现在都不明白。那就是上初中的时候，老师老说我是搅屎棍，然后全班就哈哈大笑。真心搞不懂，他们一群屎有什么好笑的。我至少是个棍不是嘛。。。[生气了][生气了][生气了]"}
{"author": "anpry", "content": "我家楼下有家路边烧烤，味道还行，就是味道放得特别重。有次路过，看见一个小伙吃完一只烤串后跟老板说:花、花、花、花椒少放一点。       他连说话都不利索了"}
{"author": "石头，剪刀，破布", "content": "闺蜜跟我说今可丢脸丢到家了。问她“你办啥光彩事了，那么厚的脸皮还知道丢脸？”“今早起匆忙起来骑上车子去买油条了，排队买完油条咋看老板的表情咋不对劲呀，脸憋的像放屁不敢放的样，也没理他，刚打算上车子走，后边有人喊我……xxx媳妇，你裙角别在裤腰上了”“他这一喊，看到的都憋不住笑开了，娘的，丢了那么大的人也没觉得有多凉快呀……[疑问]”"}
{"author": "北卡羅來納", "content": "那年早恋,  班主任叫到办公室各种批评教育规劝，哥淡定的说我们是真爱，转身走了……时光荏苒，去年带女友逛街碰到了当年的班主任,礼貌的打招呼，班主任瞅了瞅我对象，淡淡的说你真爱呢，，转身走了。。我想我对象和我分手我们班主任应该是要负责任的。。"}
{"author": "CoraHe", "content": "一个人在家，无所事事，看会电视，玩会手机……突然，没有理由，没有原因，就想放声大哭一下……然后……没有然后……哭完看会电视，玩会手机"}
{"author": "哈和嗨", "content": "老婆的闺蜜我也认识，今天她出嫁了，老婆出差不能去，让我过去随礼，中午我趁着下班的时候赶紧随礼，写上老婆的名字，走进大厅，反正都不认识，找了一张桌子埋头一顿猛吃。吃完出去，发现对面厅门口才是写着老婆闺蜜的名字。"}
{"author": "我的屁眼会发光", "content": "今天几个战友来我家看我。突然间聊到刚开始当兵的事。当初连长问我们新兵蛋子为什么来当兵，有的说，报效国家，有的说当兵苦三年，不当兵后悔一辈子。问到我的时候，我响亮的回答道，我从小喜欢枪，我就是想玩玩真枪才来的。连长气的骂到，瞧你那点出息。后来我就出名了。就因为这事我被嘲笑几年。"}
{"author": "老巫婆～～", "content": "上小学的时候，有天读幼儿园的弟弟来找我，说是他们班有人欺负他！我一听立马带着他上他们班去了！谁知那个欺负他的人也找了帮手，而且还是一男的，我自知打不过，本想逃之夭夭，谁知我弟却用崇拜的眼神看着我！没办法，我只好硬着头皮上了，谁想那男的却是弱不禁风，一拳就被我撂倒。从此，那男的就一路从小学追我追到了大学，还美其名曰：“”找媳妇就要力气大的，那样能多生娃。”要不是他后来的妻子是温柔似水、弱不禁风的美女，我还真就信了他的话！"}
{"author": "小苏溪", "content": "帮老妈卖面条，饺子皮那些。有个小帅哥天天来买饺子皮，今天刚开门，小哥哥端着一个碗过来了，心想不会是喜欢我给我送早饭吧，我感动的说:，我早上吃过了，谢谢小哥哥！帅哥把碗往桌上一放:“小丫头，这是肉馅。每天买的饺子皮不是多就是少，我今天在你这包完再走"}
{"author": "秋风中的恶之花", "content": "深夜，老公一走一瘸的回到家，嘴里冒着酒气，将一叠钞票交给我。初步估计大约有两三万的样子。我大吃一惊：哪来的这么多钱？老公：那天不是看《喜宝》么。我一脸懵逼，老公继续说道：里面不是有段话——如果有人用钞票扔你，没关系。跪下来，一张张拾起，不要紧，与温饱有关的时候，一点点自尊不算什么。二货老公顿了顿，突然满脸通红：这钱就是这么来的，只是书上没说屁股会疼。"}
{"author": "爱诺诺的小北·i", "content": "上准丈母娘家谈结婚事宜，谈得差不多了，就是彩礼问题还没谈妥，老丈人拉着丈母娘去了厨房，女友坐在沙发上喝酸奶，酸奶喝完了递给我让我丢垃圾桶去，我拿起准备丢垃圾桶，习惯性地摇了摇，发现还有，就站在垃圾桶旁边喝了起来，从厨房出来的丈母娘看着站在垃圾桶旁边的我，眼睛红了，转头对老丈人说：孩子都不容易！我们别为难孩子了啊，彩礼什么的，孩子说了算啊！"}
{"author": "瓦萨琪", "content": "记得以前老师都教我们，都说风像妈妈的手，温柔的抚摸这我们，今天的风就是后妈的手，大嘴巴子往死里抽啊！！[疯了][抓狂]"}
{"author": "猪头小小败", "content": "姐姐怀孕的时候加了一个孕妇群有一天，群里一个妹儿想吃火锅，怕上火家里不许她吃。她在群里发了很多火锅照片，说着说着都哭起来了一个晚上群里的孕妇们饿得辗转难眠第二天相约一起吃火锅去。最开始还婉约的点了鸳鸯锅。后来发觉根本没有人吃白锅"}
{"author": "空城旧梦她与伞", "content": "初三那年，我前桌是个有点肉肉的可爱女孩子，她很喜欢和我扳手腕，我就装着很用力的样子，最后输给她，只为看她赢了以后开心的样子。毕业前一天，她又找我扳，我心想可能最后一次了，于是握着她的手僵持着，她咬紧了牙关，头发被汗水沾在脸上，看得我十分入迷，一把拉过来亲了一口。那是我这辈子做过的最大胆的事。"}
{"author": "手倦拋书", "content": "儿子每次不想做作业，老婆就说要生二胎练小号唬他，他只好乖乖的做好递过来签名。有次逼急了，他指了指我对老婆说:妈，别怪我不提醒你，老爸越来越帅，钱越挣越多，活脱脱大叔范儿。你要是再十月怀胎，搞不好那天跟秘书助理好上了！我气得去找鸡毛掸子准备收拾他，老婆冷眼看着我:难不成说中了恼羞成怒？"}
{"author": "孤犬落寞吠", "content": "女票中午电话说他弟弟要来，晚上吃大餐。我就提前下了班，想到天气热，买了西瓜往家赶，半路肚子不舒服。回到家，女票在厨房忙的热火朝天，打了招呼就往厕所冲，听到里面有人在洗澡，想到是小舅子，没多想，推开门冲进去蹲下一顿突突突…一抬头，正前方的浴室毛玻璃开了，探出个脑袋，正好和我对视。额，是准丈母娘……"}
{"author": "武汉互联网餐厅", "content": "老公很忙，很少有休息！好不容易昨天周末带我去看电影，看着看着睡着了我靠！亮点在于，手还紧紧抓着我的mm，缺奶么？"}
{"author": "倾心倾情%%", "content": "借给哥们五千，最近急用钱，所以去他家要账，去了三回了没要回来，临走没忍住往他家院门上踹了两脚，哥们:这门贵着呢，轻点！我:门再贵还有我贵啊，我五千块呢！"}
{"author": "香丝奔跑的小土狼", "content": "去车间发现员工吃完西瓜，掉地上的西瓜汁也没人弄，苍蝇轰轰的这事我只能找熟人来点一下~~我斥责婷婷:去办公室拿墩布拖一下啊，再这样以后不给你们买西瓜了啊…………我回到办公室，出差的媳妇儿又打电话查. 岗:在哪儿呢，跟谁在一起呢:这个点儿我在上班呀，就我自己这时婷婷进来了，拿起墩布气冲冲对我说：我拖还不行吗，你就知道欺负我媳妇儿你别挂电话啊，听我解释……"}
{"author": "老巫婆～～", "content": "朋友是资深程序猿，这不跳槽了，去新公司面试，朋友特意打扮了一番，想给人留一好印象。结果，面试官见了朋友后就准备离开，朋友急了，上前就拉住面试官，脱下帽子，这才保住了新工作。"}
{"author": "蹲着墙边等红杏", "content": "做为79年末的大叔，看着比我小一岁的好友天天喜滋滋的抱着孙子遛弯，我回头看看四岁的儿子还在尿尿和泥玩，我特么～～～[捂脸][捂脸][捂脸]"}
{"author": "天天天色", "content": "知道什么叫恐怖麽，坐过山车什么的弱爆了，看完死神来了之后再去坐，那才叫刺激！艾玛，心脏都要跳出来了"}
{"author": "晴～风", "content": "堂哥娶了个外国媳妇。今天嫂子问我，中国现在还是重男轻女吗？我说没有啊，生男生女都一样。嫂子说，那为什么我们去洗澡，我花了100，他花了600呢？我该怎么回答？"}
{"author": "生活就是鞭子", "content": "中午去个小馆子吃饭，点了两个菜，一顿吃完后，准备微信支付，一摸口袋，居然没带手机，身上摸索半天摸出一块钱。有点尴尬，还好在这里吃过几回，跟老板熟悉了点，就毕恭毕敬的把一块钱递给老板。老板接过钱估计也懵了，茫然的问:这是撒意思。我满脸通红的说:这是首付。"}
{"author": "繁星SaSa", "content": "我早上在看电视，46岁小孩在读高二。我在算了下自己，假如我35岁要个小孩，那么等我46岁，我的小孩子还在读小学，我很担心到时候我去接我小孩放学，老师会说XX小朋友，你奶奶接你放学了"}
{"author": "笑看人生百態", "content": "我一人来到了我和我男友第一次约会的地方：我注意到有另一对情侣藏在灌木丛中亲热。于是我打电话给我男友，想要告诉他说有人找到了属于我们的秘密幽会地点。然后我就听到了我男友手机的铃声从那堆灌木里飘来。"}
{"author": "匿名用户", "content": "养了一年多的男朋友居然为了我给自己家里面拿钱和我吵了不止一次，一个女人做到这样我也是醉了。"}
{"author": "王八与蛋", "content": "晓莉养的小仓鼠死了，她哭得那叫一个撕心裂肺，边哭边嘀咕道：“你咋就这么死啦！我都还没学会分类垃圾，你是啥垃圾啊？”"}
{"author": "请点赞查看", "content": "今天一辆宾利逆行，撞到了一辆摩托车。宾利车主叼着烟下车了，很不耐烦地说：“哥们你咋整的，骑个破摩托都不会骑！”然后甩手给对方2000块钱。正当宾利车主准备上车时，摩托车主叫住了他。宾利车主一脸差异：“咋的，给你2000不少了，还不赶紧走人，想讹我啊！”摩托车主摇了摇头，冷冷地说：“小伙子，赶紧打电话给你老爸，说你撞的是一辆Ecosse ES1 Spirit摩托车 ！！"}
{"author": "骑着二哈啃黄瓜", "content": "昨天公司产生了批量性不良返工（第二天需出货的），几乎所有的管理都在加班配合调整，只有品质经理牛*叉叉的，本来IPQC就没控好，FQC才检验出来，批量返工本就是他失职，他居然6点就下班了，我们这些加班的特别不爽，到了晚上十点左右，（公司规定必须24小时开机并接听），我们每隔20分钟就轮流打他电话找他探讨他平时没做好的事，一直持续的凌晨四点。。。。让你丫神经大条还装×。。。。一个晚上我们轮流和他吵架，听说最过分的事10点多到12点那几通电话，本来他预行周公之礼的，前后折腾的他反复了几次，估计也黄了，\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "那天参加了一家公司的面试，是一个很年轻的美女面试官，她问了这样的一个问题：舔也硬，不舔也硬，你想睡觉舒服点，就先搓搓它，猜你身上的一个器官。我低头思考了30秒，突然眼睛一亮，笑着给出了答案：是牙齿，你每天舔它的时候是硬的，你不舔他的时候也是硬的，而你想睡觉舒服一点啊，睡前去刷刷牙。女面试官听完我的回答非常开心，宣布我被录取了。就这样，我进了这家公司，一年后，那美女面试官(后来才知道她是老板的女儿)成了我老婆。"}
{"author": "匿名用户", "content": "这两天比较冷，就把客厅与阳台之间的玻璃门给关上了（由于在南方平时都不关的），这下好了，现在二货狗狗已经不敢再过了，都撞傻了，昨晚老公起床，只听见“砰”一声，不说了，以后再冷也不敢关了"}
{"author": "禁言………", "content": "不要跟我谈钱，谈钱伤感情，更不要跟我谈感情，谈感情伤钱………割………她温柔善良，为了我们这个家任劳任怨；她勤劳朴实，为了我们这个家长满白发；她默默付出，为了我们这个家容颜渐老………她陪伴了我十六个春夏秋冬，她为我们家创造了十几万的财富。她从来不会要求什么，从来不会耍脾气，总是默默的付出，直到青春不在，容颜老去，甚至牙齿都快掉光………她离开我们的那天，我看到了她那有些浑浊的眼睛里，分明写着浓浓的不舍，十几年的感情，十几年的陪伴，十几年的生活……\n…\n\n\n查看全文"}
{"author": "饮最烈的酒、艹最爱…", "content": "小区门口有个卖肉的摊位，老板是个三十来岁离异的少妇，人人都叫她“猪肉西施”，我也经常去光顾。今天上午我去买肉，她给称了称合计23块钱，给她一张100的，她鬼魅地冲我眨巴眨巴眼儿，找了我69块钱，还说：“哥，晚上不够吃再来哈，给你算便宜点。”我也没好意思再跟她算，提着肉就走了。唉！可惜了，人是长得真漂亮，就是不大识数…"}
{"author": "黑袍大葛格", "content": "下班开车回家，遇到对向来车有开远光灯的，我都是远近光来回切跟他会一下灯，对面就切回了近光。终于遇到一个不跟我会灯的，一路上的来回变灯也早让我的耐心磨光了，我义无反顾的调成了远光。可是在对向车打开真正的远光灯的时候，我感觉天亮了。"}
{"author": "孤犬落寞吠", "content": "今天10岁的小侄子挨打了……他和他爸组队玩游戏输了，他嫌他爸菜，他爸嫌他菜，然后两人进行了solo，他赢了。然后他鄙视的对着他爸说：在我面前你始终是个弟弟……"}
{"author": "匿名用户", "content": "本人女  最近发现下面裂开了一个小口口 好久了 还是没好 上完厕所一擦 火辣辣的疼啊  有的时候还流血  怎么办啊？ 还没满18  匿了..."}
{"author": "青vVv枫", "content": "我一哥们曾经给我讲他和他女友的故事。当初他和他女友是哥们相称。光棍节，女哥们给他发11.11祝他节.日快乐，他回“我就当是一心一意一生一世好了。”结果他女哥们噗嗤一乐，后来俩人就好了。前年光棍节，我想起这个梗，想给异地的女友开个玩笑。刚发过去11.11的红.包，一心一意一生一世的话还没说出口，就被拉黑了，拉黑了……"}
{"author": "再见单身狗", "content": "婆婆第一起床发现院子里的狗被拴了铁链子，回到屋就把我们全都叫了起来问是谁干的小叔子:是我，这货不看院子了，整天整天的也不知道往哪跑，所以……婆婆用食指戳了戳小叔子的头:你说你自己单身也就算了，还不让它出去找女朋友！快去给它解开"}
{"author": "你最漂亮的狗子", "content": "看了这么多借钱不还的事，我分享一下我人生中遇到的几次，我这么小气巴巴的，对借了我钱不还的人，经过这么多年，依然记忆犹新……我初中时还坚定的认为自己是社会主义接班人，捡了什么东西都要上交，有一次在上学路上捡了一块钱，老师还没来时，我先告诉了同桌。同桌说：我正好没钱吃饭了，你借给我吃饭吧，回头我还你了，你再上交。你等于多做了一次好事儿。我一听，有道理呀！就借给了她。第二天，她不提还钱的事儿，第三天我问她，她说没钱……一星期后我再问她，她理直气壮的\n…\n\n\n查看全文"}
{"author": "vx佛系怪兽君", "content": "姐夫第一次到我家，还找了几个陪客的，他们一边吃，我妈一边炒菜，我妈妈炒到第三个菜，到客厅一看，六个人八斤白酒喝完，已经横七竖八了（画面脑补。。。）我妈还嘀咕着：这菜都是今天才买的啊，都新鲜啊，应该不会中毒的吧？！"}
{"author": "红殤", "content": "昨天早上起床晚了，噼里啪啦揍了老公一顿，他委屈的问我为什么打他，我说谁让你不喊我起床，他更委屈了，你有闹钟好嘛！我双手叉腰：有意见？“没有……”今天早上闹钟响了我也醒了，天太冷，就赖床，他说，你醒着呢？我说是啊！然后他没说话，过了会他说，你又要迟到了，这回不怪我没喊你吧？我一看，又揍了他一顿，说：我意志力不坚定你为什么不劝劝我呢！……这回他已经不想多说什么了！（我这样真的好么？）"}
{"author": "夜弦朝歌、", "content": "老板出差，让一员工帮他喂鱼，过几天给领导打电话：“诶，领导，你那鱼真好看啊，是啥品种，在哪买的啊？”老板：“别说那没用的。死几条？”"}
{"author": "vx佛系怪兽君", "content": "上班来女同事气呼呼的，我们问起因，她说：“昨天回家一个在打游戏一个在洗青菜。” 我们说：“这不是蛮好的。” 她接着生气说：“老公打游戏，五岁儿子在水龙头上扒着洗青菜！”"}
{"author": "夜空、&拥…", "content": "和朋友逛万达。正逛着，一小哥跑到面前蹲下，抓起我的小白鞋，喷上不知什么喷剂，就是一顿擦，边擦边介绍，我说:别擦了我不需要这个，不听，霸王硬上弓，抓着脚就是给你擦，姐姐姐姐滴叫不停，经不住他三寸不烂之舌的功夫，实在不好意思拒绝，100元买了两瓶小白鞋擦鞋喷剂。"}
{"author": "可爱到家了", "content": "如果我是骑马的你可以叫我马夫，如果我是开车的你可以叫我车夫，那如果我是管账的你该叫我什么呀。"}
{"author": "盆盆ly", "content": "以前跟别人开玩笑形容别人傻，笨的时候，时常会问：你脑袋抽筋了吗？你脑袋被门夹了吗？你脑袋被飞机撞了吗？你脑袋被驴踢了吗？除去被门夹的那个，其余都是客观因素导致，脑袋被门夹纯粹是主观因素导致的，所以一直被我奉为脑残界的神话！于是乎，当我脑袋被车门夹到的那一刻，我的第一反应不是哎呀，妈蛋脑袋好痛，而是哎呀，卧槽我的脑袋居然被门夹了！从那之后，我的状态就是一个大写的懵！我的人生发生了颠覆性的变化！每天身体各个部位都会被各种东西撞到；手都会被各种尖锐的东西划伤；喝水被呛，吃苹果被呛，讲个话都能被口水呛！\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "吃完饭，感觉肚子又大了一圈。我来到穿衣镜前，温柔地抚摩自己的肚子，想象那里面有个小宝宝。媳妇过来了，也跟我一样抚摩着，甚至用耳朵在肚子上听了听，她突然惊叫道:他踢到我了！我懵逼地问:什么？媳妇:你的屎隔着肚子踢到我了。"}
{"author": "____執著的瘋子…", "content": "很多很多年以前，有一个词叫“网瘾”，是人们心目中洪水猛兽一样的东西，要被关起来强行治疗的。后来有了智能手机，大家更患上了网瘾，就没人再提治疗的事儿了。。。 ​​​"}
{"author": "笑看人生百態", "content": "今天去医院打针，遇到一个实习的护士，扎了我五针没有成功，我对她说，小姐姐你有男朋友吗？，她惊讶的说“啊？没有呀，怎么了”，我说今天如果你不做我女朋友，你扎我五针这事咱俩可就没完了…"}
{"author": "哈和嗨", "content": "哥们和妻子闪婚，刚度蜜月回来，就闹离婚闹得惊天动地。我说：“至于离婚么，多大不了的事啊？”哥们：“她隐瞒了过去！”我说：“啊？难道以前离过婚？”哥们：“比这严重！她跆拳道在省里拿过奖！”"}
{"author": "逗逼的蓝小胖哇", "content": "小时候，看到电视里面打广告，各种好吃的好喝的。年少轻狂的我以为，好吃的，都被父母藏在这个黑黑的大盒子里了。终于有一天，父母都不在家，我挥起了菜刀！不要问我结果，那只是玻璃，不会爆炸！不要问我后来！我还活着！还没被打死！"}
{"author": "山鹰寂寞飞", "content": "同村的堂二哥，出生在60年代，和我并无血缘关系，比我大了近二十岁。二哥出生时其实是健康人，一岁时坐枷椅被猪拱倒后，摔下廊沿沟造成后背骨折，当时没钱给他医治，勉强活了下来，就成了单峰插云的驼背。当时正在长身体，驼背拉住了前面不能长直，于是又成了鸡胸。形状酷似上尖下尖中间鼓出的大纺锤。关键是相貌也丑陋，在那个没有电视及其它娱乐活动，回家就睡导致子女众多的年代，这样的残疾人是不讨父母喜欢的，二哥的失宠于是理所当然。饭都是他那些需要下力气干农活挣工分的九个兄弟姐妹先吃饱，每次饭点，鸡胸驼\n…\n\n\n查看全文"}
{"author": "金失&金华…", "content": "房子装修的差不多了，也晾了一段时间，月底准备搬家，这几天都在忙着收拾东西。媳妇是过日子的能手，这几天就跟着魔了似的。“老公啊，茶叶盒里这些茶叶抓紧喝了吧，搬家之后咱再买新的。”“老公啊，瓜子和小零食这几天也不买新的了，搬回去之后再买，你抓紧时间都吃了哈。”“老公啊，上次团的TT还有四十多个，咱都用了吧，回去以后再买新的……”我……"}
{"author": "對祢锝愛", "content": "我们家是菜农，专门种蔬菜。家门口有兄弟俩好吃懒做，经常讨便宜卖乖，还经常去地里干活的时候丢三落四，所以村里都叫大的为大哈，小的为二哈。每年家门口人种的蔬菜都能拿到街上卖个好价钱的时候，他们俩种的蔬菜却没人买。这几年拆迁了，没有了土地，兄弟俩也到也不错，都娶媳妇了，就是惰性不改。这不，自己家种的黄瓜上市了，一大清早我挑着黄瓜准备去卖，走到他们兄弟俩门口特意大声喊了一句：刚摘的黄瓜，免费吃喽！就听他们家屋里传来二哈的声音：大兄弟，别走，扔几个黄瓜进来。我就说：自己来拿。他叫嚷着：老婆骑在身上，不能下\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "婚检时，主检是准婆婆，准婆婆黑了脸：你不是2年前……跟我抢芹菜的人吗？"}
{"author": "天真的我233", "content": "就问一下各位嗅友，怎么才可已追到一个活泼开朗又比较浪长得还不错，异性朋友多的女生啊？在线等！"}
