{"author": "我是石国峰", "content": "楼主老家地处河北和河南交接地，我们这里是食管癌对高发区，食管癌都成当地的特色病了，我家的村子和附近的村都有食管癌患者，每年都会有因为这个癌症去世的人，大家都认为是水土的原因才造成食管癌的高发。可是上面派过几次专家会诊以后，专家一致给出的结论是因为我们当地早晚都要吃小米粥和玉米粥，是因为喝粥太烫的缘故把食管烫坏了，我们读书少又没有学过医生貌似专家说的对，可是四川吃火锅也没有晾凉了吃的怎么没有听说过那里有人得食管癌的。"}
{"author": "吃着泡面唱着歌", "content": "邻居张姐夫妇在菜市场卖菜，我转到她的摊位前，想买一些菜！我抓起一小块豆腐尝了尝，张姐一脸的嫌弃: 你小子又来偷吃我豆腐！我: 吃你豆腐咋地了？我又不是不给钱…张姐的老公在一旁满脸愤怒，大哥你听我解释呀，此豆腐非彼豆腐……"}
{"author": "小龙的颜宝贝", "content": "特别喜欢连帽的衣服，睡衣也不例外…晚上换了睡衣睡觉，无意中把衣服给穿反了，我发现，帽子放在前面比后面穿着舒服，正好解决了连帽睡衣睡觉的弊端了…早上醒来，二货老公坏笑着盯着我胸前看，说：媳妇，你这创意真好，既可以显胸大，还能装睡觉留的口水，一举两得…"}
{"author": "凡人亦可绘丹青", "content": "一妹纸来公司应聘公.关职位，本人提问：“我长得帅不？”妹纸回：“很丑。”本人又提问：“我有老婆吗？”妹纸：“没有？”妹纸最后被录用，录用理由：“公.关人员就得学会睁眼说瞎话而面不改色。”"}
{"author": "扯不断的丝线", "content": "昨晚请我朋友吃饭，在回家的路上尴尬场面发生了……一男一女正在撕殴，四周已维满了人群，没有一个人劝架，我扒开人群挤进去看见状推开男的就抱住那女的说:“我是她男人，有什么事好好说，打什么架”，那女的扇了我一耳光说:“你放屁，他才是我老公，”那男的指着那女的说:“好啊，你这个臭娘们，刚说完你偷人了，这小白脸说到就到，我打死你”，那女的一下子做地下抱住我的双腿哇哇大哭，嘴里喊道:“你走路也不能躲着点吗？”"}
{"author": "贝格格*", "content": "……跟我妈逛街，路过一新开的宠物店，，站在门口发传 单的女孩拦住我们问我妈“阿姨，你家有狗狗吗，”我妈看看我说“有，喂了两只呢”那个女孩拿出一包狗粮递给我妈“阿姨，我们店新开张，，这是免费送您的，您回去喂狗试试，狗狗爱吃了您再来。。”我妈接过去，撕开袋子递给我说“你尝尝，好吃多买点儿，，”我……"}
{"author": "状元扔笔耍刀枪", "content": "当年在京城做生意亏了，在一起五年的前女友也提出了分手，楼主只身一人回到故乡从头再来。多年以后经济好转又到京城去故地重游，意外发现前女友在和一个壮得象头牛的黑人在菜市场卖菜……"}
{"author": "二女子、", "content": "收了个病人，输液完了跟医生请假说要回家拿一个东西！医生说让家属拿吧，你就在医院等着还有其他事情要交代！病人一听立马头摇得跟拨浪鼓似的，说必须自己亲自回去拿，不能让家属带拿！一旁家属说，你就在这里待着，我回去给你拿，不就是一个大肘子吗，是有多重要？"}
{"author": "吃了两碗又盛", "content": "喝多了，跟一条大狗对峙，但是它不过来，我绝对也不过去。它面目狰狞，我龇牙咧嘴，看谁更狠！就这样不知道僵持了多久，直到一个穿保安制服的人过来说:你说你跟一个石狮子较什么劲！"}
{"author": "锄禾&&a…", "content": "说个小时候的糗事，，那时睡的死，中午午睡，掉下床，家里人听到声音进来把我抬上床，我到现在只记得腿疼了好几天…。。"}
{"author": "米欧巴", "content": "我老婆非常宠爱我家的狗，有甚么好东西都给它吃，1天老婆拿出1张百元大钞放到狗嘴边。我：“它又不会花钱你给它钱干吗？”老婆笑而不语，几天后我的私房钱全让该死的狗翻出来了。"}
{"author": "哇塞～桃宝", "content": "男朋友昨晚喝多了，半夜起来去厕所拉臭臭，一边拉一边吐。我在门外端着水都被臭的不行了，进去把马桶冲了一下。这家伙震惊的瞅着我说:“姓刘的，你居然杀了我的屎。”"}
{"author": "爱新觉罗.黄瓜", "content": "前两天二叔家的猪和牛同时下崽了，二叔高兴的大摆宴席。去吃饭不能空手，得带上贺礼。我发愁送什么好，就问老婆。老婆是个大大咧咧的人，大手一挥：上次老刘头家添孙子，就按照上次那个规格送！卧槽，上次送的可是奶粉红糖婴儿车啊！"}
{"author": "一只小妖精。", "content": "法国总统马克龙日前在访问非洲时说，法语将成为非洲第一语言，甚至有可能成为世界第一语言。此言论引起众多英国网友嘲讽。一位英国网友评论，多亏了说英语的英国和美国，不然你们法国现在应该说的是德语。毕竟法国曾经差点让德国灭了。"}
{"author": "匿名用户", "content": "喜欢同桌很久了，那天和他表白才知道他也喜欢我很久了，但同时那天晚上他哥们告诉他他也喜欢我很久了，然后同桌就说要放弃，还撮合我和她哥们，这几个意思啊，跟我闹呢"}
{"author": "小龙的颜宝贝", "content": "和闺蜜喝下午茶，二货看着隔壁桌一对情侣唉声叹气，我问她：怎么了？二货狠狠咬一口蛋糕，回：我觉得我白活了，特么的，这么大人了，做人缺爱，做爱缺人的…"}
{"author": "泡丨影浮生", "content": "和朋友一起去他家小坐。可能是取暖天然气炉子电子点火坏了，我朋友他老爸按了好久都没点着。就用打火机去点炉子。刚坐下突然闻到一股烧肉的味儿。朋友嗅了嗅说：“我们坐一会儿就走，让妈随便做点吃的就行，不用收拾猪腿了。”朋友老爸突然暴起，一耳巴扇他头顶：“特么滴这味儿是老子刚点炉子时，手被燎了！”"}
{"author": "胸平浪静", "content": "天冷了，我习惯睡前用热水泡脚，我家金毛总是趴在旁边好奇的盯着…这货居然学会啦！！！昨晚去趟厕所出来，看见这货蹿上茶几，踮起前蹄子，小心翼翼的往我水杯里塞。。。"}
{"author": "香蕉你个芭啦拉", "content": "姑妈安排相亲，地点姑妈家。在家打扮好后风尘仆仆赶到姑妈家，一进去就那男的一个人在家，巨尴尬，寒蝉了几句，就一起坐在沙发上聊天，外面和室内温差大，我一热一冷，就开始流鼻涕，为了掩饰尴尬我低头看手机，瞬间鼻涕就滴到手机上了，这都不要紧，关键是没断，带丝的～带丝的～"}
{"author": "谁、、、", "content": "一个困扰我多年的问题！记得当兵的时候、连里一个十多年的老志愿兵婚后一直没小孩、一天连长问他是不是姿势不对才没怀孕的，老志愿兵回答说、跟录像上学了，什么姿势都试过了，还是不行、、、、、、想问问各位、怀孕真的跟姿势有关吗？？？"}
{"author": "小龙的颜宝贝", "content": "表妹最近谈恋爱了，她男朋友很疼她，天天对她说：你放心，我捡垃圾也养你…我们一直以为是句玩笑话，没想到，今天晚上，我们在外面碰到他了，真的背个蛇皮袋在捡瓶子，表妹感动地泪流满面，拉住他的手问他：你不是工资挺高吗？为什么还要来捡垃圾…他男朋友低着头说：工资卡在老婆那，我只能捡垃圾养你了…"}
{"author": "放飞的柔情", "content": "好友带着女儿来我家看望我和宝宝，我喂奶的时候，朋友女儿走过来，盯着我的胸口和正在吃奶的宝宝，问她妈妈：我很小很小的时候，也是这样吃奶的么？朋友答：不是的，你是喝奶粉长大的，因为妈妈当时没有奶水。该小萝莉嘟嘟嘴巴：没给我吃，反而天天给爸爸吃，真偏心！"}
{"author": "耀耀妈", "content": "我就想知道，是不是就我一个人，有时候有股冲动的劲想把那气人的娃一巴掌呼墙上抠都抠不下来？！。。。。"}
{"author": "状元扔笔耍刀枪", "content": "村里有个会木工的单身汉，养了两只很大又有点凶的土狗看门。这人爱喝酒，量也不错。一次他给邻村做完木工活后在主人家喝多了勉强回到了家门口后再也忍不住吐了。他躺地上吐，两只狗在抢着吃。他左一巴掌拍走了这只狗，那只来了;右一巴掌拍走了那只狗，这只又来了。最后他吐完了昏昏在地上睡着了狗还把他的脸舔的干干净净后也醉了睡在了他的旁边。第二天他醒酒了，两只狗都还沒醒……"}
{"author": "鸡蛋壳飞飞", "content": "就刚刚，孩子接了个电话，一头扎进36度的高温里，和小伙伴们打篮球去了，没拦住，留下我在20度的空调房里凌乱……"}
{"author": "momo……", "content": "6岁的侄子又被他妈揍了，哭着跑来和我告状，我安慰他：“等你18岁了就好了，你妈就不打你了.”他听了停住了哭，伸出自己的双手，认真地数了起来，然后让我也伸出两只手来，让我缩回去两根手指，一共18根手指，然后他又让我收回六根手指，吸了吸鼻涕认真地数了起来，数完他说：“12，我还要被她打12年，那苦头不是要吃足了？然后他又哭了，哭得那叫一个撕心裂肺。。。[笑哭][笑哭][笑哭][捂脸][捂脸][捂脸]"}
{"author": "不帅但很能干的人", "content": "天天越来越冷了，南方又没暖气，在家里我还穿着夏天的凉拖鞋，昨晚我妈拿出了双很厚的棉拖鞋，让我穿上，我心想还是妈心疼儿子啊！过了会我刚把脚穿暖和，觉得鞋小了，刚想告诉我妈，我妈就喊在卧室里我爸出来，对我爸说:  “你再试试，你不是嫌这棉拖鞋穿上有点紧嘛，咱儿子脚大，应该已经帮你撑大了！”我……"}
{"author": "Answer-小财…", "content": "跟姐姐带着小外甥出去逛街，小外甥要吃街边油炸的小吃，姐姐不给他吃，怕吃坏肚子，小外甥开始耍泼…好说歹说熊孩子就是不听，跑到绿化带踩了脚泥巴，过来就是对姐姐一脚，姐姐要揍他，赶忙拦住…这时小外甥又对我一脚，，，看着我白色羽绒服上的脚印，心里就剩一个念头：姐姐揍他！！"}
{"author": "走走停停看风景～", "content": "夏天，带外甥女去游泳。外甥女要去深水池玩。楼主哄她：咱俩不会游泳，去深水池很危险……外甥女指着深水池里一个仰泳美女说：姨，你看那个姐姐，她胸前有两个大球，躺在水里都沉不去…咱俩不会游，是因为没有大球，你去买4个球吧……"}
{"author": "(瞅我昵称干啥?)…", "content": "真事不匿_纯种高三毕业一只，从六月八号玩到现在，今天想找点事做做，找了个帮各个超市送货的工厂，从早上八点半一直在推叉车仓库里各种拉货，一直到下午五点半。 ————————割———————— 第一次出来打工回家时基本上处于丧尸状态。躺在沙发上睡着了，不知不觉滚到了茶几底下，刚刚被下班的老爸叫醒，脸上有点疼，，说以为我出了什么事，喊也喊不醒就扇了我几耳光。。。体会到生活不易，更体会到辣条茶干什么的是放在什么环境下的。。真心劝糗友别买了。"}
{"author": "雨季飘叶", "content": "昨天和同事聊天，一男同事说，先有鸡，还是先有蛋。大家都在考虑这个问题的时候，我回了句，那要看你是从上往下看，还是从下往上看。说完瞬间觉得自己太污了。"}
{"author": "ゅ≈長醉≈ゅ", "content": "几年前我一女同学，联通公司上班。为了业绩，出去推销无线座机，为了试电话机的通话质量，她把一台电话机放客户家里，自己拿着一台电话机跑街上去打电话，在那叽里咕噜的一通说话。这时旁边遛弯休息的几个大爷在那说:唉！姑娘是好姑娘啊！可惜了，就是大脑有病。"}
{"author": "天润心", "content": "老婆出差了，小姨子来了，老公把她安排在宾馆住下，自己回家了，回家发现老婆在家，问：你不是出差吗？怎么回来了？老婆答：我坐飞机回来了，我妹来了，我不放心你。老公说：自己的妹有什么不放心的，我不是那种人。老婆：哼，当年你跟我姐也是这么说的～～～"}
{"author": "魅力乱射", "content": "一早到客户单位例行拜访～～～饥寒交迫，在其单位楼下要了一碗麻辣小面。边吃边玩手机，一个不小心面条卷起鲜红的汤汁溅到眼睛里。酸爽的得不要不要的，冲到客户单位的厕所，边洗边流泪。这一幕被一相熟领导看在眼里:“XX，你找我们要钱也够拼的哈，苦肉计都用上了”。尴尬回应：“年底了，再不给我点钱，我会把三十六计用个遍”。"}
{"author": "西门大官人就是大", "content": "去做正规保健，一美少妇给我做的。做着做着她慢悠悠地对我说：帅哥，要冷静哦不要对我有非份之想，我们可是正规保健。我一下就不高兴了。我说：你凭什么这么说？我躺着动都没动。她说：要不是你牛仔裤质量好下面早就顶破了，你这个东西可以在西昌卫星基地去发射了！"}
{"author": "纳梦若尘", "content": "领导开会说要给我们楼层腾出个屋子中午热饭吃饭用，大家热烈鼓掌，领导瞅瞅正欢呼雀跃的我说:你的功劳！昨天会议室的客人被你的麻辣烫味熏跑了……我……"}
{"author": "玫瑰病人_", "content": "一个女孩在小区门口打电话:为什么不接我电话为什么不理我！本以为又是一个爱查岗的女孩子 当我走过她身边的时候看到她满脸泪水  还叨唠着:你要分手就好好说呀 不要不接电话 我会担心你的知道么？你开车又爱走神我好怕你会出事 你想分手就好好说呀 ！这么好的姑娘，男朋友怎么可以这样。就陪着她在门口等了一会儿，想着一会儿说道她男朋友几句，结果来的却是我男朋友！！！"}
{"author": "哇塞～真好吃", "content": "刚怀孕那会身体比较差一直感冒，老公陪我去做产检，b超出来医生说\"情况不是很好...\"老公一脸绝望的打断医生的话\"别说了，保大人。\"医生惊恐的接着说\"估计得做下保胎，，，\"可把其他孕妇乐坏了"}
{"author": "小人鱼1986", "content": "早上带闺女在外面吃早饭，对面来了男的，一只眼睛可能受伤了，绑着纱布，闺女大声的：妈妈，妈妈，快看海盗！，我抬头就看到那个海盗一眼幽怨的看着我们娘俩，忙给闺女嘴里塞个了包子，堵住她的嘴。"}
{"author": "热的名字不想取", "content": "糗百好多说移动怎样怎样黑的，我就想问下难道其他两大通信运营商就不黑吗？为何只有黑移动，没黑电信还有联通的？难道这两家就是良心企业？还是糗百黑移动的都是这两家请的水军？就我来说，用了7年移动，3年电信，感觉都还好。联通没用过，没有发言权。反正现在话费都不便宜。不匿反正不会过！"}
{"author": "贝格格*", "content": "带小侄女挤公交，车上挤的喘气都费劲，小侄女被挤的受不了了大声喊“姑姑，你是不是红薯吃多了，我听到你肚子里咕噜咕噜响了，估计马上要放屁了，，”这话说完，我前后左右的人纷纷捂着鼻子使劲往后躲，，小丫头深深吸了一口气“艾玛，刚刚差点把我挤死。。”"}
{"author": "王云（笨笨）", "content": "中午下班，跟主任和几个同事一起出去吃饭。结账的时候，竟然多收了我们五块钱，叫“暖气费”，同事们争辩了一会被主任制止了。原来他们争辩的功夫，我的大主任竟然把所有…所有餐桌上的纸抽和筷子全…全都…顺…顺走了…我的天，您老人家就一土匪……"}
{"author": "柠萌味水果", "content": "一妹纸，胸a杯很烦恼。不敢和人说，于是写微信漂流瓶里扔了出去...不久收到了回复：“可能是你的输入法不对，没有切换大小写，你看我的A就比你的大很多。”"}
{"author": "茶杯里的猫咪", "content": "五岁的妮妮问我，小弟弟属啥？我说属鸡的。妮妮若有所思地说，怪不得呢！弟弟有小鸡鸡，所以属鸡。我没有小鸡鸡，所以不属鸡，对吗？哦哦！！！"}
{"author": "安那其", "content": "自从跟女朋友一起过日子来，她对我太好辣，我的指甲稍微一长长，她就会催着我剪指甲，有时候还会亲自给我，好感动！你懂了吗！？？"}
{"author": "挖鼻孔的老虎", "content": "昨晚和老婆在她娘家吃饭，我喝多了留下过夜。老婆矫情，一定要穿睡衣才睡得着，于是丈母娘脱下身上的给她。就这样，弄得我一晚没睡好，好几次半夜睁开眼没反应过来，吓得跳下了床。"}
{"author": "伊伊wan", "content": "老公今天破天荒要求我整理衣柜，说整理好了腾出空间来，好再买衣服。奶奶个熊，无事献殷勤，非奸即盗！还是他做了什么亏心事？"}
{"author": "追 梦 者", "content": "小时候，觉得表哥养的兔子真可爱，软磨硬泡要了两只小白兔回来给搭的小窝，每天给出去割草，心中想着等小白兔长大了再生几只小兔子结果没多久我就失去了兴趣，硬生生把兔子饿的挖洞跑了"}
{"author": "我是煮茶", "content": "几个朋友一起去洗脚。给我按的这个技师，拿着小锤敲起来很舒服。    他还说：“你们围着我，我也能给你们敲舒服了！我的梦想是成为一名鼓手。”    ……梦想的力量是伟大的，要不是我朋友被敲到膝跳反射干了他一脚，估计仨人的脚都在手机放的摇滚乐中给敲肿了……"}
{"author": "匿名用户", "content": "莆田南日岛的那个谁你老婆在爱缨岛工作、天天约会小情人、大家都知道你一个月回家一次、只能帮你到这咯"}
{"author": "本村首席电工", "content": "有个早年是混社会的大哥，黑道儿赚钱了就做正规生意了。不过言谈举止还是能看出来。在他家吃饭，他家姑娘一会儿把他酒倒了一会儿揪着他耳朵不让他抽烟，他始终都是笑眯眯的。在座的几个朋友都佩服他这些年脾气改了太多，他摇摇头说：“我要给闺女发脾气很简单，小时候一瞪眼她肯定服服帖帖的不敢了，不过她长大了她老公一瞪眼她也会害怕，我从小训练她连我都敢打，以后找个对象敢欺负她不是找死吗？哈哈哈。”弟兄们笑着纷纷表示高实在是高刚炒完菜正在收拾厨房的我莫名感到生活之中到处都是套路，人与人之间基本的信任在哪里？怪\n…\n\n\n查看全文"}
{"author": "汉斯哦耶", "content": "因为奶奶手机接电话也不知怎么用，我妈专门录了这个来电铃声“电话在响，请翻开手机，摁绿色键。”老妈真是个天才！"}
{"author": "盖满川", "content": "大一回家过年，楼主我失恋了、、割、、由于失恋很难受，朋友邀我唱歌，猛喝酒，就喝醉不醒人事鸟，第二天醒来，我已在家里。老妈在吃早餐时跟俺说：昨天你喝多回家，握着我的手。该说的你说了，不该说的，你也全交待了。"}
{"author": "让我想个屌的网名", "content": "今晚上跟老表去吃烧烤，点了很多菜，我表哥说烤个茄子吧。刚好看到摊位旁边有两个女孩，本着糗百的精神我说了句，你忍心吃人家男朋友吗？太缺德了吧，然后赤裸裸的那两个女孩笑了。我以为她们不懂的，最后给我整尴尬了～～～谁把我带坏的，你出来～～～"}
{"author": "迷.口袋", "content": "一朋友喝酒公斤不醉，身边200个同事，无人匹敌，今晚吐得不是人样，妈的，说了一句吊话，哥不醉酒，醉的是烧辣椒"}
{"author": "不帅但很能干的人", "content": "以前有个女朋友是异地恋，一次她来我这，我去小旅馆开了间房，趁着女朋友去洗澡，我把准备好的一盒避孕套全拆了，放床头柜上，由于没找到垃圾桶，就把空盒子和包装袋扔窗外了！女朋友洗完出来后，就和我分手离开了！因为她说我太抠门了，大老远来看我，住这么便宜的破旅馆就算了，连避孕套，也不知道从什么地方买的，散装的……"}
{"author": "偷惢", "content": "前几年，手扶电梯事故频频发生。心中特别害怕，有步梯的地方绝对不坐电梯有次去逛街，转晕了找不到步梯。下了好大决心才上了电梯，电梯缓缓向上。快到顶端的时候，我默默的向下挪一阶，然后又一阶......在我第五次挪的时候，冷不丁被后面飞起一脚:“你特么锻炼身体呢！”"}
{"author": "冷静的太公望", "content": "最近有点小钱，272块一克买了几千块钱的黄金，但是近几天黄金一直再跌，今天一看，只有268块钱了，就跟同事说，今天黄金又掉了，同事一脸鄙视的眼神看着我，“早跟你说你只有白银水平，你不信，你看看，掉段了吧”我。。。。。"}
{"author": "36°的茄子", "content": "朋友汽车销售，有一美女客户过来试驾跑车。朋友看见美女就想嘚瑟一把，带着美女各种漂移，美女在副驾驶各种尖叫。等到停车的时候，美女说了一句:没想到老娘的第一次高潮竟然是被你吓出来的，你有女朋友吗……"}
{"author": "惠囡囡", "content": "最近老公看的电影不是斧头帮就是什么菜刀帮反正都是帮派的事，刚刚……就在刚刚，老公突然问我：\"媳妇，你知道咱俩是什么帮派的吗\"，我摇头，老公看着我郑重其事的说：\"我是屌派，而你是逼帮\"O_o……老公你可以去屎了！"}
{"author": "王云（笨笨）", "content": "闺密欣欣给三哥客串了几天三嫂之后，对三哥各种夸。我有一句没一句的问到：我三哥有没有弄疼你？她很认真的说：是有那么一点疼……我…我…我好像知道了什么不该知道的…"}
{"author": "漂白剂.", "content": "在路上走着，突然三个美女乐呵呵的往我身上塞东西，然后又笑嘻嘻的走了。等我缓过神来一看，尼玛专治不孕不育。。。"}
{"author": "(糗名昭著)~魅儿…", "content": "男友刚认识我时，情商低，经常气得我心口疼。后来我一点点教他怎样了解女人的小心思，怎样逗女人开心。功夫不负有心人，现在这货泡妞可内行了，我也成了他前女友。"}
{"author": "℡梅心梅肺～", "content": "我躺在床上拿着手机在看小说，然后就听到一段对话～儿子：外婆，妈妈还在玩手机，还不睡觉老妈：那你骂她呗！儿子：你骂呗，她是你生的，又不是我生的"}
{"author": "手心里De刺", "content": "刚刚老妈打电话说隔壁家 4岁多的孩子被别人抱走了，走了几条村子发现是女娃把她丟在路边。幸亏孩子记得家里电话号码好心人陪她在那里等家人去接回来。。。"}
{"author": "鲜味咸蛋", "content": "晚上我经常找借口溜出去打麻将。昨晚刚吃完饭，我就坐不住了，对媳妇说 ：“同事小吴两口子要闹离婚，我去劝劝他们。”媳妇瞪我一眼 ：“小吴也是刚要出门要来劝劝咱吧？”"}
{"author": "我是煮茶", "content": "我以前学车报名时，见到教练，居然是熟人。他经常受邀去我学校文艺晚会表演。一番寒暄之后，我决定学车这事还是先缓一缓。因为他表演的是rap。要是学车给他骂起来，估计连着几分钟，不带喘气的。"}
{"author": "偷惢", "content": "晚上下班回家，一摸兜忘带钥匙了。于是叫门，侄儿开的门，我夸了侄儿一句，结果闺女不高兴了，非把我推到门外她再开一次~然后，零下二十度的气温我就在门外冻着，听屋里两小宝贝在拌嘴......"}
{"author": "胸平浪静", "content": "昨晚二货男友KTV喝醉回来，拿着遥控器当麦，又唱又跳。。。今早，在楼下碰到同一栋楼的大爷，大爷问男友 ：“昨晚是不是你唱歌杀驴似的？”男友用手比划着，示意失声说不出话。。。大爷愤愤的道 ：“你装哑巴也没用，我知道是你！！”"}
{"author": "匿名用户", "content": "lz是奶茶服务员，今天来一大帮妹子，最后出单时有一个妹子说，给我大吸管，我们都喜欢大的管～大的管～然后那妹子很邪恶的笑着"}
{"author": "吃了两碗又盛", "content": "时间:中午    地点:学校门前  楼主的小卖部。楼主:诶，那个孩子！你还没给钱呢就要走？孩子:不是免费的吗？，，我前面那个戴眼镜的男孩拿了棒棒糖没给钱就走了。楼主:那是我儿子！"}
{"author": "王云（笨笨）", "content": "跟嫂子一起逛街，嫂子想要买一件孕妇裙。我说：嫂子呀，您那七个月的大肚子，恐怕等不到明年夏天了……嫂子脸一红，娇羞说到：你哥那天说晚上想看我穿裙子的样子，我也想……额……嫂子，您可悠着点啊……您俩玩的可真刺激……"}
{"author": "七月唐安", "content": "你要搞清楚是你喜欢人家不是人家喜欢你既然你主动了就算受了天大的委屈也不能怪任何人只有怪你自己谁让你有本事喜欢人家没本事让人家喜欢你呢好像很有道理"}
{"author": "埃德·挨都挨不得", "content": "孟加拉国巴库，电力检修工地。技术工人来自国内，小工都是当地请的。因为语言不同，与当地人沟通不是很方便。今天下班，发现一位五十多岁的老师傅，他和当地人说着河南话，当地人用孟加拉语回答，竟然能交流的很好！善意的沟通竟然能跨越语言的隔阂，令我十分佩服！"}
{"author": "五掌柜掌五柜", "content": "单位一美女少妇，总觉得自己腚大，见了就问：“我穿这衣服显得腚大不大？”。……标准割……一日，见面又问，我说：“远看成岭侧成峰，……”“滚！”"}
{"author": "匿名用户", "content": "我们那有个老老师，老到我们这些小屁孩都猜不到他有多大岁数。老人家善良勤奋却一辈子没穿过新衣服，虽说以前的“臭老九”、“教书匠”收入不高，但混的这么惨的不多，后来才发现，老人家把挣得钱都都给家庭困难的学生填补学杂费了。当时有个学习特别好的学生因为了不起学费退学了，老人家就找到学生家里了：老人家：孩子学习这么好不读书白瞎了孩家长：我也知道，但是家里确实没钱供他了，就算今年交上了明年还是上不起，不如早点让他回家，还能当个劳力给家帮忙活忙活；老人家：孩子学习这么好不读书白瞎了孩家长：我也\n…\n\n\n查看全文"}
{"author": "黄山小妖", "content": "打出租车回家，我看表显示17，于是我就掏20块钱给出租车司机大哥，结果大哥翻了半天，也没找到零钱...于是司机大哥笑嘻嘻的看着我，说道：“妹子...要不然...这样吧！”说完，就启动车，开了出去！我一下就慌了！心里各种不好的设想...结果大哥绕着小区转了两圈就停了下来，淡定的对我说道：“妹子，这回20了，下车吧！”"}
{"author": "Ddmnsdess…", "content": "陌生人，你有没有这样的经历，出门手机忘带，在外面着急的打转，一天不是个滋味，回到家赶忙打开手机，发现基本上都是群消息，没有一个是单独的消息，未接来电也没有一个。可能消失了也没有人会那么去在意吧，除开你的爸妈。 陌生人，如果你刷到这条段子，给彼此一个问候好吗？这一刻，我们互相认识。"}
{"author": "倾心倾情%%", "content": "我把门锁了，办公室里偷偷用电器热饭，没一会听见领导脚步，轻轻敲了下门，见没人应声扭了几下门把手走了……我大气都没敢出…不一会听见领导在楼道喊办公室张姐:✘✘(我名字)办公室里没人，可能上厕所去了，可我听见里面咕嘟咕嘟的声音，你拿钥匙打开看看……"}
{"author": "匿名用户", "content": "周末降准又降息，手里的钱该投入房市还是股市呢？经过一番权衡我觉得应该投入房市，毕竟买了楼房后，我们可以从自己家跳下来，投入股市后，我们还得到处去别人家找可以跳的楼，实在不方便"}
{"author": "黄山小妖", "content": "半夜，宝宝突然就大哭起来，我一把将他搂到怀里...然后这小家伙就不哭了...我笑着说道：“是不是想妈妈了...”老公在一旁翻了个身，说道：“他那么小，懂什么！就跟我俩刚认识那阵，你大半夜哭呀闹呀不睡觉一样，欠扎...”"}
{"author": "墨海悠悠", "content": "嫂子跟我哥吵架了……原因是嫂子说小侄女长的丑随我哥，我哥说小侄女笨，啥也学不会是遗传了嫂子的笨，，吵着吵着俩人就动手了，刚刚从外面回来的小侄女闹清楚咋回事后说“你们别吵了，侄女随姑，我丑也随姑姑，笨也随姑姑行了吧。。”我……"}
{"author": "爱新觉罗.黄瓜", "content": "星期天，老婆上班我哄儿子睡觉，不知怎的我睡着了，模模糊糊觉得肚子痒痒，猛惊醒，我去熊孩子正拿着媳妇的口红在我肚子上画呢！小祖宗，别画了，这是你妈新买的，看到还不发飙啊！我拿过口红，去镜子前一照，我的天，儿子给我化了大红嘴唇，还有胸……老性感了正想去洗掉，对门大哥来借东西，临走冲我眨了眨眼……尼玛你想干啥？"}
{"author": "王云（笨笨）", "content": "还没到放假时间，弟弟就提前回来了，我问：小屁孩儿，又逃课，回来干嘛？弟弟说：回来看看咱老王家这唯一一颗白菜有没有猪拱？"}
{"author": "ё蒶絯孑氣也", "content": "高中时压力大，每天都睡不醒，教室还是在六楼。那天下课了，课间十分钟同桌喊我起来去厕所，然后迷迷糊糊去了，到了厕所这货要玩大的，让我帮忙回去拿纸，等我爬到六楼，老师已经站教室门口等着上课，于是乎我就进去上课了。上课进行了一半，老师终于忍不住问我：你同桌哪去了？额，额，忘了还有个在厕所等我送纸的。。。"}
{"author": "喵(^_-)※", "content": "晚上正泡脚，小侄跑过来问我“姑姑，水烫不烫，脚有感觉吗！”我笑了笑“不烫，没感觉！”小侄大叫“奶奶，不好了，我姑姑把脚丫子烫熟了！”我瞪他一眼“别瞎说！”小侄不服气“就是烫熟了，螃蟹熟了就是红色的，你看你脚丫子比螃蟹还红！”我。。。。。"}
{"author": "王云（笨笨）", "content": "三哥战友最近要过来找三哥，三哥想跟我借闺密欣欣客串几天三嫂。嗯哼，三哥，这套路当年二哥把芳芳发展成我二嫂的时候就用过……"}
{"author": "尼古拉斯_行者", "content": "记得上中学时打架被砍伤，衣服上都是血。一女同学说衣服用肥皂洗，血渍能洗掉。事后结果真能洗掉，我问为什么？她说她有经验，后来我才知道……她为什么会那么有经验！"}
{"author": "我是煮茶", "content": "我家装修时，楼下的邻居大爷上来找我：“你家装修的具体时间可以告诉我吗？”我：“可以啊，影响到您很抱歉。”大爷：“我想在你家装修的时候，抓紧练练二胡，给我打个掩护，这样我就不会被邻居投诉。”"}
{"author": "好笑ying", "content": "一朋友说：媳妇儿，我一直有个疑问？他媳妇儿说：什么疑问？朋友说：你很饿吗？他媳妇儿正八经的说：不饿呀！二货朋友：那你为什么xiong 前放两个花生在哪里啊？他媳妇儿：………"}
{"author": "蒂法的小幸运", "content": "崽崽赖着看动画片不肯洗澡。。老公黑着脸，直接过去关掉电视，照着儿子屁股就是两巴掌：是不是让我给你洗？？儿子泪水都来不及擦就屁颠屁颠扑进了我的怀抱：妈妈！我要跟妈妈洗………我“温柔的”抱着崽崽，看着老公邀功的笑脸，想起了小时候被爸妈一个红脸一个白脸的套路支配的恐惧……"}
{"author": "36°的茄子", "content": "妹妹出嫁那天，全家人心里都挺难过的。在她要上车的时候，我也掉下了眼泪。老妹走过来抱着我安慰道:哥呀，本来是准备等家里添口人我才出嫁的，可是你实在是不争气，妹妹我等不起呀。我一听这话，汪滴一声，哭的更伤心了"}
{"author": "〈女监〉男监狱长", "content": "上高中时候有个哥们又瘦又高我们都叫他黄瓜，有一次经过我们的帮忙，终于和他的女神去了如 家，第二天回来时候腿瘸了，问他咋回事，他说：昨天去如家的半路上被电驴子撞了。从那以后我们学校女 生 宿 舍便传开了，某女生在深夜用身体一下子夹断了黄瓜。"}
{"author": "纳梦若尘", "content": "老爸发短信说:你妈要离家出走，让我追回来了！我:您魅力挺大啊！老爸:追回来的，不是勾回来的！哈哈哈，好有喜感！"}
{"author": "孝德理信、", "content": "前几天跟老婆去泡温泉，我问老婆说，你说有人泡着泡着突然内裤掉颜色了多尴尬啊？老婆来了一句，当你有资格泡温泉的时候还会为一条内裤纠结嘛？突然觉得好友道理……"}
{"author": "吃了两碗又盛", "content": "发年终奖，同事掐着一沓钱说:今天都输光它！我跟着他，问:你玩啥呀？扑克麻将？同事:随便，走吧！我:等等，我把钱先交给我媳妇再去！反正你输钱。"}
{"author": "花开颓靡终成伤", "content": "科二，教练看起来很严肃。我有点怕。就问科三的一位学姐，教练吼人不?学姐幽幽地说，教练不吼人，就是上车后，首先掏出手机放一段语音：老公阿，学的不好的，你就当是带一群猪遛弯了，咱没必要跟猪生气对不对？……艾玛！我当时就没忍住笑了[捂脸][捂脸]"}
{"author": "挖鼻孔的老虎", "content": "昨晚睡得早，今早五点多就和小弟弟一起醒了。躺床上看了看朋友圈，看到丈母娘发了个自拍就随手点开。这时老婆也醒了，摸了摸我下面又看了看我手机，瞪着眼说：“你他妈的什么意思？！”"}
{"author": "天天想。上", "content": "托朋友帮我办了点儿事，事成之后给他发了个微信红包当做辛苦费了，朋友没有打开，说不用不用，这么点儿小事何足挂齿。我想既然发红包你不领那我直接给你转账看你怎么拒绝，转过去之后他哈哈一笑:知道什么叫套路不？我:what？  然后系统消息:×××领取了你的红包。我…………"}
{"author": "就你长得丑", "content": "经过在大学生活的这几个月，见多了N多女生。我发现了，个小的都胸大，个高的都A杯，或者干脆是飞机场。"}
{"author": "一坨不行再一坨", "content": "多年前的一件糗事，至今想来都觉惊险。女同学结婚，让我去帮忙。这事咱肯定是义不容辞呀，为了保险，还叫上了自己的一位同事。谁知刚到女同学那，我同事就“哎哟”一声大叫，原来是他的脚踝让婚车弹起的小石块给砸了，当时就肿了。咱大老爷们不怕疼，揉揉就好，别误了同学的婚礼才对。赶紧的，同事一瘸一拐地和我上了一辆装鞭炮的货车。好家伙！半车厢的鞭炮齐整整的垛那，留给我和同事的地方已经不宽了。但这点困难算啥，咱得整个大的，给同学露露脸啊！婚车走起，鞭炮响起！哎，不对！怎么丢出去的鞭炮又回到了车厢？那个响\n…\n\n\n查看全文"}
{"author": "青青子衿忧我心", "content": "老师在讲台认真的上课，发现一个男同学在走神，喊他站起来，问他在想什么?男同学对老师说:老师你有男朋友吗？老师回答:这是私人问题，课上拒绝回答。男同学问:那我下课可以问吗?老师说:可以！然后男同学被他爸在老师办公室痛打一顿，“臭小子，那是你未来远房舅妈！”"}
{"author": "黄黄黄小明", "content": "晚上回到家，听见女朋友在洗澡，本来想进去和她一起来个混合浴的，谁知在门口听见她哭喊到：“呜呜呜，我好脏，我好脏，我对不起我男朋友，呜～。”我气的一脚就把门踢开了，看着她飘散着头发，喷头的水顺势从脸流到屁股，她愣住了，一双不可思议的大眼盯着我，很久才冒出了一句：“我在学电视上被迫害的女孩你信吗？”我。。。"}
{"author": "王云（笨笨）", "content": "今天早上主任站在单位保卫科门口，见我过来，大喝一声：逮，要打此路过，留下买路财！我拿出10元钱递给主任：呢，别找了！主任话风一转：这位爷，里面请，小二，给这位客官沏壶好茶……"}
{"author": "匿名用户", "content": "老实和不在乎的区别是什么?每次不主动联系，我主动联系了以后才说想过了什么的，家里人说是老实，我却觉得是不在乎。"}
{"author": "尼古拉斯_行者", "content": "昨天我哥跟我说，他和媳妇KF时，媳妇画了一条楚河汉界，过去挨打，不过去得死，他毅然的选择了挨打。我：把嫂子抱过来不就行了吗？我哥：卧槽。。。我白挨打了。"}
{"author": "哈喽在不", "content": "吃新梅华的都知道，等了时间久了会送一只烤鸭的。昨日隔壁桌送了一只烤鸭，结果人家就点了一盘土豆丝和白米饭[哈哈]我怎么想不到了，我太败家了[狂躁]"}
{"author": "半支莲&", "content": "去帮朋友搬家，刚进门就肚子难受，心想上完卫生间再搬，谁知便秘，卫生间一坐两小时。此刻外面搬的热火朝天，夹杂着朋友敲门的怒吼：你大老远跑我家，就是为了上我家厕所吗？这个……突发状况，我也没想到[捂脸][捂脸][捂脸]"}
{"author": "凡人亦可绘丹青", "content": "死党找我倾诉：“为什么我追了她几年，对她那么好，她还是拒绝了我？”想了想我：“是谁啊，带我去认识认识，然后咱们再来分析分析。”直到昨天早上陪死党送他两个侄子去上幼儿园，看着他心目中的女神从他手中接过那两个小正太说：“家琪家豪他爸爸你来了？”我想我明白了……"}
{"author": "激情以吴平淡如禹", "content": "大婶求过！卤煮体重200斤胖子一坨，为了减肥，每天各种跑步，健身房，每天只是中午吃一顿饭（早晚水果），结果一个月下来居然又胖了7斤…::&gt;_&lt;::不活了！天台见………"}
{"author": "挖鼻孔的老虎", "content": "有个土豪哥们叫大伙到他家聚餐，问吃什么好？我说大冷天的吃羊肉吧。他又说不会做。于是我叫他把食材准备好，我来做。现在我到他家了，一大只活羊拴在院子里，别说宰了，我打都打不过它。"}
{"author": "小黑子遇上小鸭子", "content": "说一个真实的发生在自己身上的糗事……………………割吧，反正每次同学聚会都会被拿来当笑点。大学时计算机等级考试，一同学也是好哥们，因平时经常逃课，让我冒名顶替考试，在考完我的之后顺利替他考完，成绩下来后发现，他的过了，我的不及格，不及格……[大哭][大哭][大哭]"}
{"author": "鲜味咸蛋", "content": "楼主喜欢小宠物。两年前，楼主养了一对小猫，母猫死掉了。和女朋友一起养的两只狗狗，因为分手，女朋友也把母狗带走了……前几天，老妈来看我。在我的单身公寓转一圈，感叹着说：不容易啊……老天爷把你们几个注孤生的东西，凑一起，不容易啊……"}
{"author": "凡人亦可绘丹青", "content": "正跟苦追N久才追到手的女神第一次打K，突然的她停了下来，睁开纯洁的双眼害羞的问到：“为什么你的接吻技巧这么好？”想都没想我顺口就回答到：“经历多了也就熟练了。”然后，然后……摸摸嘴唇上的伤疤，遥想那一记断子绝孙腿，如果不是太过于诚实也许自己的孩纸早就满街跑了。"}
{"author": "爪机不好啦", "content": "全国成年居民平均身高公布：男性167.1cm 女性155.8cm，我和我老婆都拖祖国后腿了，刚好每人拖了2cm"}
{"author": "哇塞～真好吃", "content": "送女儿去幼儿园，春季插班报名的时候看到是以前教我的老师，很有礼貌的打个招呼:\"刘老师好\"女儿也跟着打招呼。老师:\"没想到教了你还教了你女儿，你们都是我学生。\"她摸了摸女儿的头继续说:\"有同学欺负你你就跟老师讲，老师帮你教育她\"。报完名后女儿说:妈妈我们以后就是同学了，你要是再打我，我就告诉老师，，，"}
{"author": "挖鼻孔的老虎", "content": "在路边等车，看到一家店前蹲着一只拉布拉多。我冲它吹口哨、打响指，逗了好一会儿才发现那是陶瓷做的。"}
{"author": "王八与蛋", "content": "新人给公婆奉茶时，新郎手抖得把茶水都打翻了一地，公公训斥道：“儿子，你怎么回事啊？太激动啦？端个茶都端不稳，这以后该如何持家呀？”新郎委屈道：“爸，你双手抱200斤的东西走几步试试，看你手抖不抖！”这时一旁的新娘子嚷嚷道：“讨厌！人家198！198！198！不到200！”"}
{"author": "失踪的野风", "content": "跟儿子一起等电梯，前面站着一穿着黄色冲锋衣的帅哥。“妈妈快看，美 团外 卖，每天午饭不用出门！”儿子指着帅哥激动的背出了广告词。帅哥一脸无辜的挠挠头笑了……"}
{"author": "青春～一蛋的忧伤", "content": "割了吧！反正不用了，和前女友分手大半年了，前提突然接到电话，说一个人跑成都来上班，我昨晚跑过去给她送钱，她妈的，今天打电话说请假去陪现任男朋友逛街，我他妈就是犯贱、肖燕，我知道你在看，、、、、"}
{"author": "该用户已渡劫升仙", "content": "那天和老婆去海滩，看到别的情侣在沙滩上写“一辈子不离不弃”“我爱你”之类的话，我说老婆咱们也写个吧。结果，老婆在沙滩上写了“顺我者昌，逆我者亡”。。。"}
{"author": "伊伊wan", "content": "耍了点小心机把老爸骗过来了。嚷嚷着要吃香肠，老爸从新疆带来300块钱的香肠，还快递过来6床被子。温暖而朴实的爱"}
{"author": "王云（笨笨）", "content": "闺密欣欣，我的三嫂，最近带老妈去练瑜伽，老妈岁数大了，浑身酸疼。我心疼到：妈呀，差不多就行啦！我妈瞪了我一眼没吱声！欣欣偷偷跟我说：咱妈去了就是跟几个老师打麻 将，这才不到一个周，把我俩的学费都赢回来！我滴个亲妈啊，您这是去砸场子的吧？哈哈"}
{"author": "巾帼英雄小木兰", "content": "爸妈因为一点小事吵起来了，挺凶的。我就给我爸出了一招，叫他先出去躲躲，避避风头。谁知我爸一听急了，戳着我的脑门儿说:你这丫头，明知道你妈正在做红烧排骨还让我出去，想一个人吃，门都没有！我淡淡的说:就算你不出去，你以为吵完还吃的到吗！"}
{"author": "不可说的，心情", "content": "小时候还在换牙但是特别喜欢吃甜食…………………………我是分割线……………一天妈妈在吃小布丁 我看着眼馋 有个阿姨过来买东西 妈妈就把小布丁放在空的水果盘里 我已迅雷不及掩耳盗铃之速度偷吃掉后还把雪糕棍放在原地  妈妈回来质问我说是不是偷吃雪糕了  我果断没有承认  就说是花花吃的（我家的猫） 这是妈妈诡异的一笑说 雪糕里放了老鼠药 她要赶紧去看花花   我越想越怕  然后我就去找爸爸抱着他的腿说 爸爸我要死了妈妈给我吃老鼠药  然后爸爸边带我往外走 边给妈妈打电话        然后 然后你懂的"}
{"author": "放飞的柔情", "content": "几年前，一个闺蜜失恋了，约上我们几个姐妹去KTV喝酒，我因为身体原因，负责开车。结果，四个人喝多了，醉的一塌糊涂，我就车上她们四个人一个个送回家。车刚开出去不远，一个姐妹说要吐，我就把车停在路边，除了失恋的闺蜜，其他三个人都下车吐了一阵。第二天中午，失恋这个闺蜜打电话给我，感觉她心情好多了，还开玩笑说：她们三个酒量好差啊，我昨晚能听到她们在车外呕吐的声音，哈哈，你看看我，喝那么多都没吐，一觉醒来什么事都没有了。我幽怨的答：是啊，你能喝，你不吐，你可厉害呢，人家都下车吐的，就你吐我车里的，本姑娘现\n…\n\n\n查看全文"}
{"author": "巾帼英雄小木兰", "content": "我和闺蜜绝交了，原因就是她拿着一张自拍叫我看看还有哪儿没P好，我一眼就看出来了:你没P眼吧？谁知她突然就发火了:你才没P眼！然后就气冲冲的走了，真是莫名其妙！"}
{"author": "吃大象的蛇", "content": "在阳新三医院站点，一名挺着大肚子的孕妇上车，一名30多岁的女子见状立马起身让座。　　孕妇一脸淡然，连感谢话都没说一句就一屁股坐了下来。让座女子表情有些郁闷，她望了望看上去也30多岁的孕妇，孕妇把脸瞥向窗外。　　“我手机掉位子上了，你起来一下。”这时，让座女子对孕妇说。孕妇回头看了一眼让座女，站了起来。此时，让座女赶紧坐下，并未找手机。"}
{"author": "小龙的颜宝贝", "content": "去市场买菜，看到路边有个婴儿车，里面睡着个小宝宝，我大叫“这是谁家宝宝”…叫了几声没人答应，我想着推到一遍去等…忽然碰到一熟人，熟人问我：这谁家宝贝呀我逗她：这是我刚捡的宝宝，准备自己养…话音未落，就被一个女的从后面拽住了…警察叔叔，事情就是这样的，我真不是人 贩 子…"}
{"author": "skm维妮宝贝", "content": "评论里说几楼是美女。几楼超级漂亮什么的，我都傻乎乎的去点头像，大多数都是恐怖图片，一点都不诚实，说好人与人之间的坦诚呢"}
{"author": "妇科圣手郑大夫", "content": "事儿过了很久了。某次出差晚上住宾馆，一直有内线（亲自试过了不能拨外线）打过来问要不要按摩要不要特服，一天的舟车劳顿谁他妈有心思扯这玩意儿，然后嘴贱说了句别再打了已经找了一个。不到10分钟，警察过来查房了！日你妈卖批这玩意儿难道还搞市场垄断啊？"}
{"author": "吃了两碗又盛", "content": "媳妇说周六炖大鹅，正好我周六要同学会，说:非得赶我不在家的时候炖吗？媳妇:你傻啊，周六不回来就周日炖呗。我:我如果周日也不回来呢？媳妇眼睛一瞪，说:不回来把你炖了！！"}
{"author": "※啊理的房管", "content": "甲：“为啥大多数男人谈对象时总把女友捧在手里、含在嘴里，而结了婚过后往往就把老婆踩在脚下？”乙：“金榜题名过后，你见过几个不把书本当擦屁股纸的？”"}
{"author": "青青子衿忧我心", "content": "初三的表弟打开抽屉发现一封初一小学妹的情书，那个高兴啊，在班里四处嘚瑟，把情书传给每个同学看，还大声嚷嚷:我还是很帅的，有魅力哈，哈哈哈！正嘚瑟着，一个马尾辫的姑娘夺过情书: 嫑脸的，你什么时候跟你同桌换的位置？那座位明明昨天坐的不是你。"}
{"author": "yu390", "content": "今天看了国家卫计委公布的国民营养、身高、体重数据，朋友问我有什么想法。我回他：＂放心！我不单在身高上没拉国家后腿，还在体重上向国家贡献了20多公斤呢。＂朋友忿忿不平说：＂妈的！第一次听到有人把自己的肥胖说得这么优雅！＂"}
{"author": "乳酸菌.", "content": "今早在逛淘宝。一男同事走过来，“准备买内衣？你别欺骗你自己了，你就适合穿吊带。内衣不是给你穿的。”我………………净说大实话。"}
{"author": "王云（笨笨）", "content": "嫂子买了一件轻薄又性感的孕妇裙，穿着让我看：琪琪，你看，好看吗？你哥会喜欢吗？我一脸坏笑道：嫂子，您又要翻身上马呀？哎……怀孕的女人都是暴脾气……斯……"}
{"author": "半支莲&", "content": "闺蜜乔迁新居，新家是地暖，闺蜜说请几个闺蜜开泳装party，我说好啊好啊，大家一起秀起来。男票知道了要跟我去，我说都是妹子，穿那么少，你去不合适。男票撅个嘴：那我送你去，我就在门口蹭蹭不进去……"}
{"author": "王ㄣ小ㄟ笨", "content": "一班长为了提高班里一战士的跑步水平，让这名战士拖着轮胎跑，还嫌不够，自己站轮胎上，让战士拉着跑，结果战士拉不动，班长看着体型身高和自己差不多的战士说，废物，你上来站着，看我怎么拉的。战士站轮胎上，班长使劲吃奶的力气拉着向前走了三步，累的满脸透红说，看见了么，就这么拉。"}
{"author": "匿名用户", "content": "我很生氣,給大家送煙都不給我過,這條過了把煙都扔河裡,說到做到."}
{"author": "垶潇雅", "content": "今天和老妈买了一样的衣服，我爸笑嘻嘻的直夸我妈眼光好，穿什么都好看。我兴奋的问“那我呢那我呢”，我爸看都不看我一眼“丑”"}
{"author": "再见臭猴子", "content": "年关将至，忽然想起来在部队时，每到半年，全年，大会小会，就会写各种总结，很是头疼！新兵们更是各种求教老兵们！而每到此时我都默默拿出前辈们的珍藏版总结，照抄一份，如此往复！竟然用了八年…直到退役！"}
{"author": "阿泽～刘掌柜", "content": "前阵子培训组安排员工培训。作为资深老油条，我全程走神，在笔记本上写歌词，画乌龟。不料课程刚一结束，培训组组长脑壳坏掉了，居然要求上交随堂笔记。怨声载道啊！"}
{"author": "烦恼解答师", "content": "我的朋友、今天电话里向我哭诉；正当我安慰她的时候，电话那头由远及近传来一阵狗叫，我说：你看狗狗都嘲笑你哭了！别哭了，多丢人！电话那边传来她的呼喊和狗的狂吠！她：吓死我了！！狗在追我！！嘟嘟…晚上回家后给我发个微信：还好狗腿短！要不然就不会在这给你说话了！"}
{"author": "风循.菊花开瓶盖", "content": "一公路上。割割割割，，，，，，，，，，，，，，，，，，，，，，，，，，，，，，交警：‘你好，请出示你的驾驶证接受检查。’甲：‘给’ 。交警：“喝酒了吗？哈口气。” 甲：“那个，我有口臭，就面免了把。”交警：“请配合工作。” 甲：“哈哈哈”   交警：“呕呕呕呕呕”    甲：“我走了啊。”"}
{"author": "偷惢", "content": "本人药店导购~有次一对情侣来买避.孕.药，男的说买xx牌的，女的一听就马上反对:这牌子没用，上次我就上过当...然后，两人打起来了！"}
{"author": "笑笑笑生", "content": "今天领导让我们募捐，美其名曰，帮扶贫困户，我们大部分月收入三千左右，还有好多两千左右的，所谓的贫困户大多是月入五千以上的正式工，而我们只是临时工，说的很好，捐献自由，可到了跟前，让每人都娟"}
{"author": "叫我女【黄】", "content": "老总带他儿子来公司   小家伙坐我旁边看我做事   突然他打个喷嚏出来个鼻涕泡泡我顺手就帮他擦掉没想到他立马就倒地大哭  说我弄坏他的泡泡   要我赔  场面弄得十分尴尬    唉   有钱人家的孩子呐真会玩"}
{"author": "晓颜家的小龙不聋", "content": "那时候也就十七八岁，没有女朋友，所以手机里存着很多美女的图片和视频，想着关键时刻可以“望梅止渴”。可没想到这事被室友发现了，于是他就趁我睡着的时候偷偷拿走了我的手机。结果第二天我刚睡醒，室友就跟我打招呼:“手机你自己拿回去吧，我腰疼，下不了床。”"}
{"author": "曲終人散·", "content": "老家农村，养有几只老母鸡，最近老是去别人家生蛋，老妈就就把它绑着，下午回家看到它上吊了，一动不动的，差点以为可以煲鸡汤了～，把老母鸡松绑了它就这个趴在地上。"}
{"author": "王八与蛋", "content": "把试完的衣服拿回原处摆放时，旁边的大姐误会我是店员询问道：“店员，这个裤子还有没有M码？”她问的那条裤子的尺码正好是我之前询问过店员的，于是我做一回好人，告诉她已经断码了。岂料大姐很坚持的让我去库房找一下。我不得不表明身份解释道：“不好意思哦！其实我不是店员！”大姐一听就醒悟过来了，她歉意的说道：“真对不起啊！你是店长吧？”话音刚落，我冲大姐说道：“大姐，你想要什么尺码？包在我身上！”"}
{"author": "浑身是骚气的男孩", "content": "好尴尬！刚刚想认识一个美女！要加下微信！她一句话说要干嘛！都不知道怎么往下面接！我对不起组织！给糗友丢人了。"}
{"author": "林洋是我", "content": "记得前几年带女儿出门买菜，路上碰到娃得舅舅，聊了几句准备离开，就让女儿叫人（意思叫舅舅）结果女儿真的很听话，叫了一声“人”！"}
{"author": "秋风吹豌豆", "content": "昨天没事问媳妇：“当初也有一个男的追你了，他比我帅，他家也比我家有钱……你为啥选择我而不选择他了?”媳妇：“不为啥啊，因为他妈做饭没你妈做饭好吃，你妈做饭吃的我舍不得走了……看看我来你家都胖成啥了[大哭][大哭][大哭]”我默默的唱了一晚上世上只有妈妈好……"}
{"author": "哎哟我擦勒", "content": "我以前觉得自己屌丝，美女是看不上我的，直到现在我发现不是这样的，因为丑女也看不上我。"}
{"author": "我是煮茶", "content": "我去姑妈家，顺便去她楼下的一间药店配点药材。我姑妈说她懂，说我别给人骗了。她就跟着我去到药店，我心里暖暖的。      选药材时，姑妈很沉默。     我一付钱，姑妈开口了：“有送礼品的，我怕你傻你不知道。”    然后她领了小礼品就走了！"}
{"author": "王云（笨笨）", "content": "怀孕七个月的嫂子最近住我家，半夜肚子疼，全家人火急火燎的送嫂子去了医院。医生说：孕妇不要吃太多油腻的东西……一旁喝矿泉水的我，噗……吐了一地：嫂子，你这是吃多了撑得呀！哈哈哈哈哈……嫂子，嫂子，这是医院，咱别动手呀……"}
{"author": "林晓九", "content": "去年公司优秀员工评优，我和小彭，经理问我怎么看小彭，我当然说他认真负责，业务过硬，比我强。。。。。然后那五千奖金他用了五百请我吃饭"}
{"author": "王八与蛋", "content": "今早挤地铁时遇到女同事，我调侃她还不换个开车接送的男朋友。没料到她竟怒怼我道：“照你说的话，你一定没有女朋友吧？”我笑着说：“我女朋友不用我接送，她老公有车！”"}
{"author": "对与错0912", "content": "在娘家待了半个月，回来老公晚上想要那啥，把我衣服都扒光了，然后我想哄孩子睡了再陪老公，结婚孩子睡了老公也睡了………………"}
{"author": "曾经帅得尿一路", "content": "最近接二连三很多丧事，搞得心情很郁闷，其中一个还很年轻，想到自己最好的兄弟，心肌梗塞却不戒烟，有种恨铁不成钢的感觉，于是半夜发了一条长长的微信，表达自己的关心以及悲痛之情。。。三天后，我打电话问他:我发的微信你没看到吗？他说:看到了！我:那你都不知道回个话，哼一声吗？他:哼！[皱眉][皱眉][皱眉]交友不慎。。。"}
{"author": "王云（笨笨）", "content": "自从楼上李阿姨看到了老爸的六块腹肌之后，隔三差五来我家借这借那…这不，又来了：小云，你爸在家吗？我没好气的说到：李阿姨，我爸是不会喜欢您这种类型的大妈的……刚好被李阿姨的老公听到了，拎着李阿姨就回家了！注意：是拎着！拎着！"}
{"author": "※啊理的房管", "content": "传说姜子牙从小跟师傅学艺，头发花白了，才决定下山。人们都佩服姜子牙学习的意志和决心！有位先下山的师兄问道：“你从小就跟师傅学艺，学了那么多年，师傅曾经赶你下山，你都不下山，现在为什么就下山了呢？”姜子牙：“师傅给我画张像，然后告诉我，世界上除了有男人，还有女人！”["}
{"author": "王云（笨笨）", "content": "晚上下班，嫂子介绍的医生帅哥约我一起看电影。黑灯瞎火的，突然感觉有人要拉我手……本能反应，一记小擒拿，给他撂倒了……我现在正提着水果去医院看住院的医生……"}
{"author": "一半不醒", "content": "老婆：“老公啊，我想买件衣服，好久都没买衣服了！”老公：“老婆啊，你看我的这个戒指有点小，带着有点紧！”老婆：“怎么，难道你想换个戒指？”老公：“不，我这叫手头有点紧！”老婆：“……”"}
{"author": "花开颓靡终成伤", "content": "下小雨了，我把黑棉袄的帽子戴上默默前行。迎面一个娇怯的妹子找我问路。我压低声音说你做我媳妇，我带你去。妹子惊恐地看我，然后落荒而逃。我个子是高，也戴着帽子，但是你有二十吧？我还没三十阿，也是女的阿！叫我大哥我也勉为其难，为什么叫我大爷?"}
{"author": "甜甜柚", "content": "李大娘送老妈一只鹦鹉，这天老爸在家翻老妈衣兜想找点零花钱，我看见我妈买菜回来就对老爸喊：我妈回来了！老爸立马装作整理房间！从那以后，我爸每次翻我妈衣兜，鹦鹉就喊：我妈回来了！直到有一天，我爸不再理会鹦鹉，还在翻衣兜，老妈真的回来了！"}
{"author": "落花时节看花落", "content": "那年开店时，每天总有许多乞丐来讨钱，一波一波的，有次就来了个老太太来讨钱，那天生意比较忙就顺手递给了她一块，递钱时发现她手上带着个白色的戒指，就开玩笑说：“带着银戒指还讨钱呀！”老太太不高兴了：“你识货不，这是白金的，懂不。。。。”。。。。。 我真不懂"}
{"author": "越之狼王", "content": "我自己做医药技术、质量的，今年公司化妆品系列也开发成熟了，我看效果不错，舔着脸从公司拿一些给亲戚朋友用用，有一些亲戚和朋友竟然一脸嫌弃，妈的，我都是送的好不好，外面买买几百的好不好，好像我占他们便宜了一样，以后再不干这样的蠢事了。"}
{"author": "旋风暴", "content": "又月底了，流量还有三百多兆，家里有无线网，不用吧又觉得对不起自己，便宜了移动，用了吧看东西小的还用不完，大了真害怕超了，太他妈纠结了。"}
{"author": "老巫婆～～", "content": "刚拿到驾照，第一次开车上路，老公坐在副驾驶，一直夸我开的稳稳的，第一次就开得这么好，特别有成就感！车停下来时我问老公: “你怎么出那么多的汗？”老公说:“我，我有点感冒！”"}
{"author": "道士下山会女神", "content": "村里一二货跟对象吹了，怕村里人嘲笑，就时不时的弄出个胸 罩或小内 内晾晒在屋檐下，表示不缺女友。大伙儿都心知肚明也不好揭穿，就这样那二货生生把自己逼成了一个老光棍。"}
{"author": "一品红~", "content": "帮老妈取了快递，回家好奇留给拆了…里面全是开心果，榛子，巴达木啥的坚果。。。赶紧跟老爸告状：你还管你媳妇儿不？又乱花钱！！老爸：我乐意，自己媳妇自己宠，有本事你也找个人宠你…"}
{"author": "走走停停看风景～", "content": "闺蜜家住顶层601室。一次雨后，她发现屋里渗水，就打电话让物业去修。很快，物业回复她修好了……没几天，下雨，原地方还渗水。闺蜜只好又给物业打电话。没一会儿，602的大哥来电话说：是不是你家漏水啦？我刚爬上去一看，他们两次都修的我家……"}
{"author": "一坨一坨停不下来", "content": "lz因最近资金周转不利，开始惦记上自家闺女的小金库（我和媳妇给闺女单独开的银行卡，存着闺女的收的红包什么的，也存了不少），背景交代完毕。晚上回到家，我和闺女说，萱萱，爸爸最近缺钱，先暂用下你的小金库，你要是不说话冲爸爸笑笑就是答应了，只见闺女冲我咧嘴一笑，正当lz屁颠屁颠的去找银行卡的时候，老婆飞起一脚就踹了过来说，滚，才四个月大的孩子你叫她咋说话……"}
{"author": "萝卜土豆和白菜", "content": "小时候在村里，冬天夜里外面冷，一般起夜都不愿出去，家家户户都备的有罐子，塑料的，在屋里解决。快过 年了，我们小孩子都喜欢玩擦炮，擦了，随便扔，炸的开心。结果一不小心扔到我哥家罐子里，把底子炸裂了 ，还没完全烂下来。晚上他们把罐子拿回备用，天黑。也没看到什么问题。我大侄子小，家人要抱着尿尿，我 嫂子就下去拿罐子放在床上，我哥抱着大侄子，尿完了也没啥事。我哥这会懒得也不想下去了，就提溜着罐子 在床上解决，尿完了，刚刚要递给我嫂子拿下去，底子就断了，全漏了……那个床上……第二天早起就看我嫂 子提溜着破\n…\n\n\n查看全文"}
{"author": "36°的茄子", "content": "跟一朋友自驾游，我们的水平都不怎么样，决定换着开。每人大约开了100公里吧，我们得出结论:死在别人手里不如死在自己手里，坐在副驾驶看着对方真是一种煎熬……"}
{"author": "网you", "content": "媳妇脾气差，经常发脾气，还会因为学习的事儿还经常吵女儿 所以我跟女儿比较统一战线。此为背景。昨天又因为一点事儿跟我吵起来 ，5岁女儿拉着我到另外一间房间，责备我说，你当时怎么娶了这个女人?就不能换个女人吗？……哈哈，结果把我逗乐了。"}
{"author": "奶爸2014", "content": "女儿寄读，周末回家，请缨下厨。吃饭时，媳妇吃到钢丝屑，皱着眉刚要训话，我赶紧打圆场 : “小疵难免，你就知足吧，女儿会煮饭了，放眼本地的同龄堆里已经算百里挑一了，这要是放眼整个省的话，说不定都万里挑一了呢！”媳妇听完一笑。。。没再深究是谁洗的锅碗。"}
{"author": "没事俺就来看看", "content": "小时候学习比较好，放学后老有女同学来我家一块写作业，那时候妈妈总是说她要看电视，叫我们去我屋关上门写，有时候还直接出去买菜。回想起来我想说:妈，我对不起您，我具然真的在写作业!"}
{"author": "半支莲&", "content": "楼主问老妈，为什么有了哥姐这对儿女又生了我？老妈慢条斯理地说：那时候我怀了孕想去做掉，后来家里丢了小狗，我心里郁闷，你爸说别做了，生下来当小狗解闷吧！我……这就是你们管我一个女孩子叫狗娃的理由吗？[捂脸][捂脸][捂脸]"}
{"author": "匿名用户", "content": "有个女同事姓潘，每次打业务电话总是自我介绍：“我姓潘，潘金莲的潘”，我擦，这是要出轨的节奏啊。后来真出轨了。"}
{"author": "半支莲&", "content": "闺蜜小车模一枚，去某地车展。车很多，除了展厅里，门口还有几辆车。老板让她们去门口车旁走秀，闺蜜捂上大衣，老板不高兴的说：又不是让你卖身，捂那么严实别人看毛线啊！闺蜜 暴 强 回复：至少卖身活动起来不冷！！！[流鼻血][流鼻血]"}
{"author": "贝格格*", "content": "……昨晚跟家人生气电话给男友来接我，老哥看我赌气出门怕有危险，一直尾随到马路上，拉我回去。晚上乌漆嘛黑的男友没认出是我哥，以为是小流氓骚 扰我。一脚把我哥踹进了马路边的灌木丛里，我赶紧拉住男友说那是我哥。吓得男友赶紧过去把上半身还在灌木丛里挣扎的老哥，拉着腿把他从灌木丛里给硬拽了出来！"}
{"author": "努力在壮", "content": "今天遇到的事，下午有个客户打电话过来叫我去谈笔生意，未了生意谈下来了，问我交多少定金，我随口说交个500就行，然后客户说交了怕我跑了，怕我跑，正在这紧要时刻我兄弟把我小车开了过来（因为我骑电动车来的）然后客户说你的车，我说是啊，然后的然后客户就交了500元，难道这就是传说中的电动车与小车的差別！！！"}
{"author": "低调奢华的神", "content": "开路虎进藏，走川藏路，中途不小心撞到只羊，当地藏民为我做了烤全羊，特别香，坐火车回来时旅途的风景也特别美，真是一次难忘的旅行啊！"}
{"author": "贝格格*", "content": "……小侄女说幼儿园有个小男孩天天找茬欺负她，气死了，，嫂子说“那你有没有想出什么办法对付他，，”小侄女咬牙切齿的说“我决定长发后嫁给他，不给他零花钱，不高兴了就逛街买衣服，生气了让他跪搓板，用你对付我爸的手段对付他。。”嫂子……"}
{"author": "（啪啪以啪啪）", "content": "每次喝多了都给老婆钱，有多少给多少（私房钱）嘴里还说着全世界能爱我到老的就你一个————然后每次喝酒回家，老婆都用期待的目光注视着我[诶~][诶~][诶~]"}
{"author": "半支莲&", "content": "老哥没对象，全家人替他着急。昨天我哥下班回家，很激动地跟大家宣布：今天有人撩我啦！老妈高兴坏了，追着我哥就连珠炮的问：对方多大？家住哪里，什么工作？老爸端个水杯踱过来，拦住激动的老妈：咱先问问是男是女好吗？[偷笑][偷笑][偷笑][笑哭][笑哭][笑哭]"}
{"author": "毁楼专业户", "content": "LZ01年跟车（半挂货车）送货去山西，开到焦作的时候已经凌晨四点，驾驶员太累就停路边睡会，醒来后已经天亮。按惯例开车前要检查车况，我们下车后瞬间傻眼了，后边八个轮胎已经变成了砖头，粗略数了下有三百多块......个人经历不涉及地域"}
{"author": "※啊理的房管", "content": "同学聚会老同学聚会，要求每人带一名家属，我赶到后，看到老李带着年轻的小姑娘走来我问:“哎呦，老李，带着闺女来聚会啊？”老李:“说什么呢，这是我媳妇，哎呦，还是你行，带着妈来聚会”我:“说什么呢，叫嫂子”老李:“我靠”"}
{"author": "阿泽～刘掌柜", "content": "刚工作时，公司安排我在服务区保洁组磨炼，为期一周。这工作来之不易，我十分卖力，积极表现，每日将卫生间打理的干干净净，无一丝异味，洗手台无一点积水。保洁组阿姨们纷纷交口称赞:这小伙子不错，能吃苦，很能干……鉴于我表现出色，保洁组长居然以人手不足为由，申请我再待一周……"}
{"author": "传说的自行车", "content": "哥在一家超市开小箱货，老板的千金亲自押车送货。…………割…………昨晚回程的路上，她把我叫到后面货箱里，羞答答地对我说，看我人老实本分，想跟我深入交流交流...…我考虑了一下，还是婉言拒绝了。你想啊，像这样的好事，不是馅饼就是陷阱，喜不喜当爹咱先不说，这马上就过年了，我的工资还在她老爹手里攥着呢..."}
{"author": "匿名用户", "content": "小时候看到电视上的人因为一件事晕倒了，心里想怎么那么脆弱，装的真像！看到那些因为某件事成精神病了，我感觉我永远不会是那样的人，还有那些自杀的，有什么大不了还自杀，好死不如赖活着。但是当我长大了经历了好多事情以后我特别理解那些事，都是被逼的，当你无助的时候就是连一根稻草都抓不住！也知道生无可恋的真正含义！"}
{"author": "匿名用户", "content": "就刚刚和老公含情脉脉的牵了一下手，问他有感觉没，人家说没有！突然想起当初第一次一起出去牵手，我问他那时候有感觉嘛，他说有，我说为啥那时有感觉，高潮是，他说当初对母猪都有感觉，草，我是不是知道的有些晚！伤心匿了"}
{"author": "王云（笨笨）", "content": "老爸每天都要在家里打沙包一个小时左右，有时候声音比较大。这不，楼上李姐下来找门子了，小云啊，你家干嘛呢？嘿哈的？我刚要说，老爸光着上身披着擦汗的毛巾出来了：李姐，不好意思昂，我在打沙包……我分明看到李姐眼睛直勾勾看着老爸的六块腹肌……那眼神……"}
{"author": "二女子、", "content": "妇产科实习的时候，有个女人生孩子，看着不胖，却很费劲，生了两天没生下来，后来家属跟医生都建议她剖腹产，她死活不肯，说顺产的孩子聪明！家属看她的痛苦样，硬拉着去手术室，完了推出来的时候，听她嘴里念叨，还好剖腹产了，不然八斤多不得撑烂了……"}
{"author": "大漠元旦", "content": "今天接儿子放学，路上他突然说：今天老师问我们谁撒过谎？我问他咋说的，这个坑爹玩意说：老师，从我开始学写作文的时候爸爸妈妈就开始教我学撒谎了。哎呀！一语道破天机，糗友们以后再别怪孩子了。"}
{"author": "奶爸2014", "content": "我的一位长辈：有熟人向他求借，他一口应承，随即拿出纸笔让对方写下金额和还款日期。郑重交接完毕，再照一张握手言欢的自拍。然后他是这么跟对方说的：“跟我借肯定是要利息的！这利息呢就是 —— 希望你在闲暇之余仍能想起这里，能常来喝茶、唠嗑;还有，还钱的那天，也要照样带着这样的笑容来。”"}
{"author": "情怀是因你温柔", "content": "我隔壁宿舍那个八婆真的很贱啊，只有一条竹杆凉衣服  她凉衣服时就把我的衣服全推到一边去，垃圾桶也是放正我宿舍门口，晚上都十二点多了关门还是那么大声，瞬间  想到个办法  去士多店买一小支502  趁她上班时挤一点502去她那锁头哪里，下班回来门打不开了 打电话叫师傅过来弄，弄到十一点多才开了门，终于  出了口恶气  心里感到无比坦然舒畅，心情有所好转，立刻跑去士多店买了一支零度啤酒回宿舍放着dj庆祝一下"}
{"author": "夜场经纪人", "content": "郑州哪个KTV好玩美女多今年我陪客户去唱歌，客户最后喝多了非让陪他的那个女孩跟他一起去吃饭，女孩不想去他非在哪死缠烂打，那个经理安排的不错他电话告诉大家**这兄弟实在安排的好，最后那女孩说那你给我600就跟你吃饭去，最后给她600了女孩最后跑了也没去，客户给女孩打电话你骗我600，女孩说骗2000法律上才管，结果客户又给那女孩转了1400....无语了智商欠费啊哈哈哈"}
{"author": "(糗名昭著)~魅儿…", "content": "小侄女一不高兴就爱装哭，没眼泪就沾点口水往眼睛抹。昨晚，我哥不让她玩手机，她又故技重施了。这一次，她声泪俱下，演的忒逼真了……可能是……她忘了小手刚抓过辣条。"}
{"author": "挖鼻孔的老虎", "content": "老婆出差了几天。今天下班，一进门看到她回来了，手里拿着支口红问我：“我在沙发上找到这个，是谁的？”我一下子懵了，想了想后说：“昨天几个同事来吃饭，吃完了，有个女同事从包里拿出口红来抹，后来忘记带走了。”她笑了笑：“编故事挺快嘛，这口红我新买的。”"}
{"author": "不帅但很能干的人", "content": "小学时，因为淘气，再加上成绩不好，爸妈经常打我，有次爷爷奶奶来家里，看到我挨打，心疼啊，就把我接过去住！没一个月，我就被送回父母家了，爷爷奶奶进门第一句话就是: “你们先把这臭小子狠狠地打一顿，我们再回去！”……"}
{"author": "欢乐逗逼多", "content": "不割----    小时候淘气，缺零花钱，然后去偷没人要的房子电表（老的），叫我弟弟去探路，结果被狗咬了，还被老爸骂死了，想想也是醉了"}
{"author": "大为dave", "content": "面试官：“你愿意免费为公司加班吗？”求职者：“我上班不要工资的。”面试官：“你在逗我。”求职者:“是你先逗我的。”"}
{"author": "偷惢", "content": "激情过后，一脸满足的躺在老公的臂弯，娇羞道:老公，你好厉害啊，感觉跟吃了 药似的。老公猛的跳起来:卧槽！你咋知道?"}
{"author": "哇塞～真好吃", "content": "闺蜜回家，因为相亲之事跟她妈妈起了争执…闺蜜:你再逼我我就离家出走！闺蜜妈妈:走去哪里？隔壁家姑娘和她妈妈吵架，离家出走走去婆家，你结婚了吗？你有婆家吗？？？"}
{"author": "偷惢", "content": "上班无聊时，进来个辣妈抱着小萌娃，看到小萌娃对中药丸子很有兴趣，逗他:“宝贝儿，这个是糖丸子，可甜了”哪知小萌娃抱着丸子就不撒手了，非要买！看着辣妈吃人的眼神，我......我真的没想卖你家宝贝六味地黄丸啊"}
{"author": "二娘炮", "content": "现在开往成都的客车上，特无聊。旁边一美女一共磕了548颗瓜子，喝了23口水，啃了14个鸡爪，接了2个电话，说了6句亲爱的，13句讨厌，我和她对视了3次，不说了，我先擦一下口水。"}
{"author": "道士下山会女神", "content": "相信大家都有买完东西，没给钱转身就走的经历，直到老板提醒或是自己想起：哦！原来还没给钱。我跟你们不一样，我是被发现了才给钱。"}
{"author": "舞哥8", "content": "在北京出差，同事说XX街有家猪蹄好吃，看地图离咱不远，去吃吧，于是我们两愣头青坐了一个半小时地铁，接着步行一小时，排队一小时终于         吃到了。[哈哈]"}
{"author": "林晓九", "content": "老妈遛弯捡到一只被车撞伤的鸽子，养了快一个月才开始飞，期间邻居大妈说过几次一只普通肉鸽吃了得了，老妈都言辞拒绝了！今早老妈把它放六楼阳台让它飞翔，结果  飞几下没劲就摔死在楼下了！  现在邻居大妈乐呵呵的捡鸽子炖汤去了……"}
{"author": "糯糯的小呆", "content": "我\"你看别人家的男朋友！都吃女朋友剩下的饭！！！二货：你特么倒是给我剩啊还能好好聊天不"}
{"author": "爱情呀", "content": "有多少跟我一样的～平时买东西从不讲价，感觉大手大脚的，一坐摩的就讲价，司机：20  我：19去不去   司机:好 然后开心的上车了，总感觉舒服些～这是病吗？"}
{"author": "喵，儿，，", "content": "朋友去参加婚礼回来讲的真事  接新娘的婚车路过一户人家  也是结婚的人家  到了门口就有人指挥 意思好像是停车还是靠边站  朋友他们想结婚着急赶时间就没理他们 继续往前开   结果还没走出几米就听车后面鞭炮齐鸣  礼花冲天   等到车队最后一个车走过去之后  回头看放鞭炮的一脸懵逼"}
{"author": "〈女监〉男监狱长", "content": "昨天晚上老婆叫我交“家庭作业”谁知道这时候旁边的儿子说：爸爸你没有卷子怎么交作业啊，我来帮你，说着就从书包里掏出了四五张卷子塞给了我，然后高高兴兴的和我老婆说：妈妈，爸爸写完作业要用好一会，我们先去买好吃的好不好"}
{"author": "饮最烈的酒、艹最爱…", "content": "我们这里有一家特别有钱，他儿子相亲找了个对象，女方长的还行，但家里条件不太好结婚前一天，女方家长撺掇着，非要再加几十万的彩礼钱，不然就不结，男方家也是有脾气，不结就不结，第二天就去把证换了，酒席照摆，就当请客了，这下，女方傻眼了……名声一下臭到底了，现在30多了，还没有嫁出去。"}
{"author": "我是煮茶", "content": "我以前去读书，在汽车站等车。一对夫妇在我旁边。女人：“三局两胜，谁输了谁回家拿东西。”男人：“你去吧，求求你了。”女人跟男人猜拳，男人输了，面无血色。我想这男的懒得可以，走两步还要让媳妇去。不一会儿，男人拿着东西回来了，眼睛都哭肿了：“我回去时，两个小孩正在家哭呢，让我们别走！我说你们乖乖跟爷爷一起！”那女人听了，立马蹲下又哭起来。"}
{"author": "、两横一竖就是干", "content": "好久不玩qq，记不清谁在哪个分组，偶尔上qq找人，要挨个打开分组看看分组里的人和自己什么关系，然后在分组里找人，真的老了，不象上学时天天抱着qq."}
{"author": "爱新觉罗.黄瓜", "content": "抽空回老家，中午吃饭时老妈问我什么时候把儿子送回来陪她，我边往嘴里塞肉边含糊着跟她说：不急，寒假就送来，要是怕无聊，让二黑（狗狗）多陪陪你。说着我去夹肉，老妈哼了一声，伸手把最后一块肉夹给了二黑……"}
{"author": "爱在天涯AA", "content": "正在切菜，听见孙子哭，我拿着刀跑了过去，儿子扑通跪在地上，哆哆嗦嗦地说，妈，我错了，我下次不敢了，不，我这辈子都不敢打你孙子了"}
{"author": "半支莲&", "content": "男票说他手机上有个看花测性格，蛮准的，让我试试。我选了恬淡优雅的菊花，一看测试结果竟然说我是母老虎，脾气太坏，要改。男票说：你看，我就说你平时对我不好嘛！我有点内疚，自责一会儿，想起看看其他选项怎样，哎？怎么四个选项结果都是母老虎？我踏马是不是被套路了[面瘫神]"}
{"author": "半支莲&", "content": "闺蜜乔迁新家请我们朋友吃饭，我们在客厅玩手机，她在做饭，过了很久饭还没好。我跑厨房去看，发现闺蜜拿着排骨在啃。我埋怨她：我们客人饿着肚子，你竟然自己偷吃？闺蜜讪笑着递过双筷子：闻着挺香，来来，一起先垫垫肚子……"}
{"author": "美女坐上来", "content": "和一哥们一起坐公交，他一屁股坐到老弱病残孕座位，我问他你老弱病残孕占哪一样才坐这里，他回了个，怀才不遇……"}
{"author": "三正正", "content": "最近听说冬泳可以减肥，而且水里也没多冷，那不都冒气嘛。趁星期天，早早出门找了个水面还没全结冰的湖，找了个3米至高点。麻利，麻利！几下脱光光，去！外面真尼玛冻！一个鸡冲，入水！哎呀妈呀，中招了，水里更冷，哆哆嗦嗦！腿开始有点不听使唤，赶紧往回刨吧。刨了20来米，全身僵硬，都麻木的没啥知觉，可就觉得裆部疼，慌乱中摸了摸下面。天呐，我的JJ呢！冻栽断了吧！慌！赶紧四处糊摸，正巧抓住一个硬硬的棒棒，想也没想，抓着继续往上游。回到至高点，披上外套，头发都冻硬了。这下看了看手里，一看是一根木\n…\n\n\n查看全文"}
{"author": "卖秋裤的小女孩", "content": "转～张学友深圳演唱会，很激动！花两千多终于买到了张黄牛票，旁边一吊毛跟着唱了一晚上，一句原唱也没听到[衰][衰][衰]"}
{"author": "半支莲&", "content": "坐公交遭遇咸猪手，被男人捏了屁股。我跟单位张姐吐槽，张姐大着嗓门安慰我：“年轻小姑娘被骚扰正常啦，你看我岁数大了，现在盼着被骚扰都没有人骚扰。不过嘛，不要紧。”张姐掩嘴偷笑：“现在都是我主动骚扰别人啦！”[偷笑]"}
{"author": "还是百威好", "content": "昨天晚上出去倒垃圾，看到对过邻居的门半开着。这眼瞅着就要过年了，多不安全，我就好心把门关上了。哎，兄弟，你在安全过道抽烟啊。什么，一个人在家没带钥匙。你别动手啊，开锁的钱我来掏...。。。。"}
{"author": "留初吻娶你", "content": "糗友们，今晚去街边随便吃饭！随便进了一个店，进门就点了一碗牛肉手擀面，和周围的妹子帅哥一样上网玩手机！等面上来的时候，哥无敌了（好大一盆面）一哥么望望自己炒饭的碗在望望我的面，无语了！重点是，我听到了周围有人说，这人是猪吧……不说了，现在在散步，撑死没吃完！"}
{"author": "韶华.倾负", "content": "一朋友做工地的，住宿条件啥的特别差。今天发了个朋友圈说：“我上班你睡觉，我睡觉你干活，本来都挺相安无事的。我都没问你要床租呢，你特么的现在越来越过分了，这大冬天的，晚上还要来抢我的床，这我就不能忍了。”配图……一只奄奄一息的大耗子！！！"}
{"author": "柔宝贝（珍）", "content": "真事。我们这里来了一个打工的，四十多岁风韵犹存的寡妇。近日有一个五十多岁的男人猝死，大家多少都有点害怕，该女子自然亦是。一日夜间在洗澡间洗澡，月亮不大加之洗澡间靠着山，山后边正埋着那个猝死之人。只觉得似有人似无人似有响动又似没有，那影子若隐若现，把她吓个半死。后来知道是一个单身汉在偷窥，不由在外面破口大骂：你要看就进来看，在外面偷偷摸摸的吓死我了。"}
{"author": "韶华.倾负", "content": "村里一同姓伯伯，年轻的时候脾气那叫一个火爆，三天两头的把他儿子揍一顿，以至于他儿子一度怀疑自己不是亲生的。。就这么爆的一个人，有了孙女以后，却把孙女宠的不成样子。孙女第一天上幼儿园，隔着一堵墙，孙女在里面哭，他在外面抹眼泪。"}
{"author": "【星空】忧蛋", "content": "娟子被教练通知最近两天都不用去练车，问啥原因？教练：我感冒了，嗓子不舒服！娟子：没关系的教练，你感冒了坐边上看我练车就行，我不介意的。教练：但我介意啊，我嗓子哑了骂你都没感觉…"}
{"author": "宝贝1+1", "content": "伤心了，从今以后没事的情况下，觉得不会主动给你打电话，长记性，不要让自己去受伤，学会爱自己！致女人！"}
{"author": "匿名用户", "content": "冬天终于来了，可以开始不穿胸罩出门的日子了，那叫一个释放自我，无拘无束啊(´▽｀)ノ♪"}
{"author": "吃了两碗又盛", "content": "请两个同事吃饭，各自携带家属。三个女人坐在里面，作为东道主，自然是端水倒茶尽心竭力地伺候着她们。另外两个哥们安心地吃着喝着，其中一个还对我说:哥，有你在我就放心了，再多来两个女人你也能伺候好。。我若无其事地避开了媳妇的目光。"}
{"author": "、不胜人生一场醉", "content": "“十几岁那年，我第一次当着空姐面打飞机”小时候我第一次坐飞机很兴奋的，刚进机舱就用拳头敲了机舱门几下，小正太嘛，多动症。此时，在门口迎接的空姐微笑着对我说：“小朋友，请不要打飞机好嘛？”十几岁的我，羞愧的低下了头。"}
{"author": "珞珂", "content": "邻居刘姐家的二哈胖的圆滚滚的，经常来找我家金毛玩，它会自己按门铃呢。今天它又过来了，我正在做饭，发现没蒜头了，就去刘姐家借点。刚按响门铃，就听到刘姐惊慌失措的大喊 ：“老公，肥哈回来了，快把肉藏好！”"}
{"author": "我喜欢你的下巴！", "content": "今天骑车有个妹子一直盯着我看，当时抽风了！抱住她就把她亲了。。没反抗！还叫我去她家，哈哈～我去了，她老公的拳头好大！"}
{"author": "二女子、", "content": "饭厅里，老公苦口婆心的劝着闺女，说挑食的娃娃最不乖，会长不高的！完了就听到闺女小声嘀咕，那我妈小时候不晓得是有多挑食！"}
{"author": "黄山小妖", "content": "女儿可逗了，老公下班刚一进屋，她就冲到老公面前哭着说道：“妈妈今天收拾屋子，把你以前旧衣服旧鞋都给扔了！我拼了命，才帮你保住了一双鞋...”老公摸了摸女儿的头，笑着说道：“我女儿真乖，明天爸爸给你买好多好多布娃娃...”怎么办？女儿就是跟他爸亲...鞋里的钱我趁她不注意拿走了，我看这俩国宝明天拿什么买布娃娃..."}
{"author": "王八与蛋", "content": "某儿童朗诵比赛上，主持人调侃获得第一名的孩子道：“小盆友，看你从小就近视，难怪会获得第一名！”岂料小盆友怒怼主持人道：“阿姨，你眼睛有问题啊？我获得第一名，明明是状元，怎么可能是进士？”"}
{"author": "大姐大coco", "content": "今天跟闺蜜聊天说：“你知道男的尿尿从哪里掏出来的吗？”闺蜜说：“没见过，不知道。”我说：“从裤管掏出来的…”闺蜜说：“不可能，哪有那么长？”我：“内裤的…”"}
{"author": "匿名用户", "content": "记得那是12年。孩子一岁，我用手机录了她笑的声音当来电铃声，下午上班（当时在火锅店当服务员）经理训话。正在关键时刻，我手机响了，就是呵呵呵呵呵呵呵呵呵。所有人都看着我，都大笑起来，经理也笑了，然后，就没了"}
{"author": "不硬不入党", "content": "一个外国朋友是中国通，在一起吃饭的时候问他要不要小笼包，总是很强烈的摇头不要。后来了解了下，他知道了中国人管蛇叫小龙，以为小笼包就是蛇肉馅儿的。"}
{"author": "〈女监〉男监狱长", "content": "高中的时候向女神表白，特个性的说:姑姑你不认识过儿了吗?你不爱过儿了吗?结果女神说:你去把雕找回来我就认你这个徒弟。然后径直走了，回来以后想了半天，决定让我哥们第二天扮雕和我一块去，哥们很卖力，扮的很用心，女神很喜欢…现在他俩的孩子已经上幼儿园了。。。"}
{"author": "女神经的自由自在", "content": "跟我姐家孩子视频，对话如下，孩子说：“老姨，你好胖呦”我说：“我好棒呀？”他又说：“你胖胖的。”我说：“我棒棒的呀？”她说：“你真胖！”我说：“我真棒呀？”然后她哭了[大哭][大哭][大哭][大哭]"}
{"author": "捉女妖的天师", "content": "岳父大人动了个小手术昨天我搀扶着他在走廊里做康复锻炼，路过护士站时爬在桌上的护士大姐突然站了起来……和观音大士一样闭着眼睛伸出右手-大拇指对着其余的四个手指一通乱掐……瞬间把我俩给镇住啦！！！我弱弱的问了一句：护士.大师.我们是福是祸的……请一定告诉我……过了大概两分钟.她缓缓的睁开了眼睛：哎呀，玛呀……手给枕麻了……"}
{"author": "昆山杰出青年", "content": "中午公司吃工作餐，有一哥们筷子掉地上了，然后找附近的人要纸擦，都说没带纸，回去换双筷子，这哥们嫌远，不想去，有人建议：换筷子大头继续吃，这哥们还真就换了大头继续吃，md，我就奇怪了，筷子掉地上不是大小头都脏了么"}
{"author": "Zk人生", "content": "楼主有一辆金杯，因为城市这一段时间限号，朋友打电话叫我帮忙拉几个人去省会，而我这个朋友是体校柔道教练，刚下高速，就要一个交警摆手，停下车，驾照，行车证，例行公事后，交警说你车上拉的什么?我说就拉六个人，没超载啊，交警说不可能，下车检察，怀疑你客货混装，大老远就看见你车轮胎都压下去一半，肯定拉货了，还没说完，侧门打开，一个...两个...六个两百多斤的货下了车，一哥们直接说，你说谁是货?交警蜀黍没敢回话，敬个礼直接就回头走了，另一个哥们只喊到 别走 说清楚，只见那个小交警迈步的频率加大好多，小步子\n…\n\n\n查看全文"}
{"author": "冰城小屌丝", "content": "李靖和孙悟空他爹当年举杯畅饮，相聊甚欢！酒过三巡后李靖有些醉了。便言道:早知道哪吒这个兔崽子能给我惹这么多祸，当年就应该把他射在墙上！孙悟空他爹道:哎！！！没用的！"}
{"author": "有媳妇等于没有", "content": "哥几个年轻时候都喜欢一女神，某周末一起开车出去玩，路不平颠簸的厉害，开车哥们为了显摆开的又快，大家都受不了了，哥们a说到你开慢点，XX（女神）怀孕俩月了！流了我要你命！结果世界都安静了。从那以后他一人独享了，我们也不好再说什么，直到半年后他俩结婚我们去也没见新娘大肚子，那一刻我们才知道这小子太有心机了！！！"}
{"author": "匿名用户", "content": "逗比同事今天说我不知道谦虚，你知道谦虚两个字怎么写吗？？我说我不知道怎么写！他说我写给你看！只见他赫然写了‘谦虑’！！"}
{"author": "侬脑子靠桑郎", "content": "割了那些来糗百漏胸漏大腿的…………再发一次，不过再也不发了。真正的糗事不过，漏胸漏大腿的好几万赞，说多了都是鄙视。"}
{"author": "喵(^_-)※", "content": "表哥：妹，周末咱一起去xx景区玩吧，你嫂子最近心情不好，你陪她散散心！我连说好！可为什么到了景区，表哥和表嫂忙着这里拍照，那里拍照，却让我抱着8个多月的胖侄女跟他们后面跑！？"}
{"author": "冬十先生", "content": "这两天同事小张工作闲暇之余总喜欢抱着一本《刑法》看，我有些惊奇，便过去问他：咋了？你这是准备考律师的节奏？小张依然沉迷于书中，头也没抬，缓缓的回答：听说最赚钱的方法都写在这里面，我研究研究。我：………（你们说，我要不要报警？在线等！）[doge][doge][doge]"}
{"author": "凡人亦可绘丹青", "content": "去医院看望一赖公司债务几年的病重的客户。我：“身体好点了没？有啥遗愿没有？”客户：“滚，你再说句，欠你的货款我不还了？”我：“没事，不差你那点钱。你走了我会跟嫂子好好的沟通沟通。”"}
{"author": "爱新觉罗.滚蛋", "content": "早上赶公交车，刚坐下来，座位旁边的大叔看了我一眼，然后拿出他的早餐，一边吃一边问我: 吃不吃小鱼？没错是 油炸的小鱼！！！是我落伍了么，现在搭讪流行用油炸小鱼了？"}
{"author": "然并卵@", "content": "今天去网吧。打lol    旁边小伙子对我说了句麻辣隔壁。很标准的几个字。我硬是没搞明白说的啥。 刚刚回来的路上。想了想。妈了个逼。我凑。竟然敢骂我！"}
{"author": "王八与蛋", "content": "人有时候会出现代入感。新来的同事到会计那里报销车费，新同事跟会计自报姓名道：“甄莉莉！甄嬛的甄！”然后会计写道：孙俪俪……[汗颜]"}
{"author": "阿杰的救赎", "content": "突然想旅行，给朋友说：把自己圈养了这么久，很想去旅行，然后放养下自己。朋友：你得了把，你当条单身狗已经够不容易了，你居然还想当流浪狗？我：卧槽……"}
{"author": "匿名用户", "content": "刚来这公司，有个女同事挺漂亮，身材也挺不错，却发现没什么人搭理她。一直到昨天，才发现了原因。我原本六点下班，她喊我帮忙，我答应了，忙到十点才下班，去她办公室一看，她七点就走了。跟老同事沟通了下，才知道她把大部分事情交给我了，她只是修改了些资料，她就走了。今天她再喊我帮忙，我没理她了。"}
{"author": "暂时想不到叫什么", "content": "小区有一个女人天天泡在麻将室，一天别人告诉她，在街上看到她老公和一个女人在一起。她又气又急，站起来想去找老公，回头看看刚起得一手好牌，转身摸一张，打掉，然后起身没走两步听到又该她摸牌，一咬牙一跺脚回头坐下了。"}
{"author": "举头望明月上的妞", "content": "听说高速公路亏损了，割了那群杂碎的～～貌似在n多年前zf把养路费加到燃油里去了。我们的车子只要启动就在交养路费啊！尼玛，我们上高速已经在重复交费了，这到底想干毛啊！"}
{"author": "村姑二丫", "content": "早上去菜市买菜，见一阿婆卖的莴笋又粗又长还很嫩，于是一边掏钱一边说我要两根。只见阿婆把带着泥的莴笋给我包了起来，我惊呆了，问：阿婆，你不剥叶子就算了泥土也不切一下？”阿婆笑眯眯的说：“小姑娘，难道你结婚的时候不希望娘家多给你准备点嫁妆吗"}
{"author": "王云（笨笨）", "content": "自从闺密芳芳成为我二嫂之后，闺密欣欣就惦记上了我三哥，誓要成为我三嫂！那天问我：琪琪，你三哥都喜欢啥呀？我阴阳怪气说到：这你可问对人了，我三哥喜欢我呀！喜欢我！三哥，我好像给你破坏了一桩好姻缘……你你你不会再放狗咬我吧？"}
{"author": "睡觉撞墙卡跟头", "content": "那年刚毕业，一边工作一边买了好多复习资料，准备考公务员，女友一直没找到合适的工作，整天待在出租屋里，抱怨着寂寞无聊，没有安全感，总觉得我要和她分手，出于排解寂寞的心里，她开始学习看资料，后来她居然的考上了，而我依旧做我的业务员，直到她结婚那天，还拉着新郎对我说“这是我恩人！”"}
{"author": "一只小妖精。", "content": "晚上我妈让我出去遛狗，我拿手机就准备出门了，我妈扔给我五块钱说：等会儿遛累了给它买根冰棍吃……"}
{"author": "王二狗的胡大宝", "content": "记得高一军训的时候站军姿，我们班的教官问一个妹子，你为什么腿不并好！（这妹子特别特别瘦，大腿都没什么肉），妹子特无辜的说只能这样子，，教官随手指着我，她为什么就可以站好，，我默默的补一句，，因为我腿粗T_T，，"}
{"author": "踮起脚尖偷亲你呀", "content": "有朋友（宅男）去相亲，对方告诉他和前男友同居了很久，他第一反应脱口而出：你一定是黑木耳了是吧？对方没想到这么直接，说还行吧。他又说出了至今让我无法直视的问题：那我看看？于是两个人就结婚了。这他妈都是什么人啊，都是真性情啊！！"}
{"author": "匿名用户", "content": "以前一直不知道，大家祖辈都是农民，虽然生活水平比以前好太多，但也不算太夸张。自从前段时间，村里有几户人被诈骗团伙以高利诱骗了近2000万之后，越来越觉得村里人好神秘……"}
{"author": "笑着看着你吧", "content": "这几天特冷，但是好在没有霾。一男同事下班时还在办公室就把口罩带上了。另一男同事问，这天你带口罩干啥？答：装B嘛！神回：口罩是装嘴的，不是装B的！于是被追着打……"}
{"author": "老田工程师", "content": "老司机语录：女友过生日，给她买了100朵玫瑰花。你收到的是美人微笑！要想让她让惊喜，马上要嫁给你，并且非你不嫁。你要在淘宝上100家不同的商家各买1朵玫瑰花，在女友生日那天，一群快递小哥，黑压压一片在女友楼下争着送快递！花同样的钱，收到是美人兴奋的直蹦！"}
{"author": "我就是草草", "content": "我喜欢檀婷婷，我要跟她在一起！"}
{"author": "丑的很别致。", "content": "出差一个多月,回到家老婆非常高兴。到了晚上该休息了,我刚进卧室,老婆就朝我扑来,脱下睡衣,里面是我给她买的性感内衣,双手搂着我的脖子,媚眼如丝的对我说“哥哥,人家要嘛！”这个肯定不能忍了,二话不说抱起媳妇放在床上。刚脱完衣服,准备提枪上阵。 媳妇突然哈哈大笑,“老公,我大姨妈来了。,惊不惊喜?意不意外?刺不刺激?”我……"}
{"author": "偷惢", "content": "婚礼前夕，老公的前女友居然偷偷塞给他二百块钱红包。给我气的不行，马上让他送回去~等他回来后，看我哭的眼睛都肿了，立刻心疼的把我搂在怀里，解释道只是普通朋友。我哽咽道:“我好后悔啊，那二百块钱，能买多少好吃的。怎么就让你送回去了，555~”老公......"}
{"author": "静丨观百态", "content": "闺蜜来我家玩，我问她喝啥，她说最近天气干燥有点上火，大姨妈估计也快来了，来杯白开水就行。我想到冰箱里还有支大瓶装凉茶，但是这大冷天喝冰的不太好，就拿到厨房热了一下，然后倒在玻璃杯里给她：“来，给你喝点去火的，热乎的呢。”她看着杯里微黄温热的液体，委屈巴巴的对我说：“我当你是好朋友，你居然让我喝尿！这东西去火效果再好我也不喝！”"}
{"author": "明道的小老婆", "content": "昨天晚上12点多睡不着，就一直在刷这坨…今天下楼拿快递的时候碰到楼下大姐接女儿放学，我听到那个小女孩小声的问“妈妈，那个姐姐就是你说经常喜欢晚上大笑的巫婆吗？”   我擦…我擦擦擦"}
{"author": "名字需要8个字", "content": "用电信宽带好几年了 ，以前在五楼住 去年底一楼有房子就搬一楼住了，前几天宽带连接不上就报故障，催了好几次人家维修工人来了，然后看申报故障单上地址是5楼不给弄，说没有办理搬迁要罚款，说这是规定，不就检测一下哪里问题会死人吗  好几年的用户就这么点破事你跟我谈规定，真不知道是现在的人冷漠了 还是龙头企业就是这么牛逼"}
{"author": "纳梦若尘", "content": "表姐天天倒车入库、出库都会把车刮一下，只是轻重不一，姐夫下最后通牒说:车修不起了！直接换，要不换车要不换老婆！表姐弱弱地说:要不……换车库吧？！"}
{"author": "伊伊wan", "content": "老公想买车，想让我拿出点钱来支援他，我没说话在他面前放了个响屁。他立马离开卧室:不拿就不拿吧，还憋个屁打发我。。。。"}
{"author": "王云（笨笨）", "content": "怀孕的嫂子让我趴在肚子上听听宝宝的声音，软绵绵的，真舒服，比枕头都舒服，于是，我枕着嫂子的肚子睡着了……然后嫂子也睡着了……半夜我和嫂子被嫂子肚子里的宝宝一脚踢醒。哟霍，熊孩子，劲还真大昂，等你出来咱俩再算账！"}
{"author": "马克思出家少林", "content": "二叔和二婶冷战多日，谁都不理谁，二叔的脸被挠了几道血痕，二婶也被揪下几缕头发。究其原因是社区成立业余老年舞蹈队，二婶以一票之差输给了隔壁王大妈，被刷下来。而这关键的一票居然是二叔偷着投给了王大妈。。。。。"}
{"author": "戴眼镜都不能看清", "content": "明天就要回家了.我们四个女的去食堂吃鸡公煲.然后看见一个女的没有穿内衣.上身穿的紧身的吊带.都能看见她的凸点.牛逼人随时随地都能遇见.不敢拍照.不然会被揍死."}
{"author": "非法植入", "content": "早上坐电梯发生的真事。。。我从21楼往下，当电梯在19楼即将关闭的时候，一个妹子边喝奶边小跑冲了进来，可能是没站稳，她啪叽一下跪在我的面前，嘴里的奶吐了出来还用手接了一下。。。这都一天了，我满脑子都是她跪在我面前，嘴角和手里都是白色液体抬头看着我的样子。。。"}
{"author": "胖～大～叔", "content": "什么叫躲得过初一躲不过十五?败家娘们双十一败了八千，我隐约感到有一丝不妙。果然昨天双十二，又败了一万五!"}
{"author": "妇科圣手郑大夫", "content": "办公室有一对夫妻档，女的跟我们一起做设计男的做销售。中午女的跟我闹不小心手里的铅笔戳到我眼睛了，丫一边嚯嚯嚯笑不停一边豪爽的说没事戳瞎了我养你！转身看见她老公给她送午餐呢正尴尬着想如何打圆场呢，这老娘们儿给我一把拽到她老公面前说：快叫爹………我尼玛₍₍ (̨̡ ‾᷄ᗣ‾᷅ )̧̢ ₎₎"}
{"author": "。。。。。。о", "content": "老叔在工商局上班，这天我俩坐一起喝酒，老叔电话响了起来。接通后只听对方说道：您好请问您需要酒吗？原价一千多的茅台现在只需要一百八一箱！老叔订购了一箱并约好了时间碰面！"}
{"author": "大杠杠鸡", "content": "在医院生个孩子，留个电话，出院后隔三差五的来电话推销婴儿产品。买过一次保险，隔三差五的来电话推销其它险！！例子举不胜举！！电话要实名制，私隐泄露的只会更多！有相关的条例来保护吗？"}
{"author": "二女子、", "content": "老爸生病了，来我这里住院，要做手术，家里除了我妈任何人都没通知，就说是来我这里玩了，前前后后待了一个月就回去了！有天接到堂姐电话说，你惹祸了，我爸看到叔瘦了那么多，以为你虐待他了，等你回来他要质问你呢！我说，让他去问问我爸呗，让他说说他是为啥瘦的！堂姐又说，我叔说了，你天天就知道让他减肥，不让他吃肉，就知道吃素菜喝稀饭，能不瘦嘛？额，，，"}
{"author": "宿舍的床", "content": "办公室有个姑娘，素来文弱，这几天在闹辞职，年关将至，老板自然是不肯放人，刚这丫头冲进老板办公室，怒问:“我家里真的有事，你到底批不批！”老板又打哈哈，她气急败坏的指着风水鱼:“你信不信我把你的风水鱼吃了！”话毕，没等老板回应，她捞起一条就丢进嘴里咽下去了！擦，1 2 0应该快到了……"}
{"author": "I\\\\\\'…", "content": "今天和女朋友去吃花甲粉  人很多 坐着排队 感觉很无聊就玩女朋友破洞牛仔裤  突然女朋友大声怒到 别戳我这个洞  会越戳越大的那  顿时周围的目光都聚集了过来  真的是体会到了什么叫做想把头塞进地缝的感觉"}
{"author": "老巫婆～～", "content": "和儿子逛街，儿子说：妈妈，快过年了，我要买个储蓄罐存红包！我想了想摸摸儿子的头说：储蓄罐费钱，还是不要买了，你把红包存妈妈这儿，来年你的学费、零食的费用妈妈都帮你出了！儿子想了半天，觉着挺划算的，愉快的和我达成了共识！[奸笑][奸笑][奸笑]"}
{"author": "人生已经如此的艰难…", "content": "呵呵，移动也是屌。我早上在睡觉的时候移动客服跟我来个电话。我睡的迷迷糊糊的嗯了几句然后挂了。短信就来了办了个40的套餐现在打移动人工服务就是打不通说人工客服忙什么的。我就日了狗这是欺骗消费者吗？"}
{"author": "王云（笨笨）", "content": "表弟一回来，就跟我爸要车：王老三，把你奥迪车钥匙给我，我去拱白菜！老爸：我去你二大爷的，还王老三？叫三哥！三哥！你三大爷我年轻着呢！表弟：得嘞，三爷！三爷！哟呵，这小屁孩挺会说话呀！"}
{"author": "花呗.XYK.白条…", "content": "上学时期最怕开家长会了，一次高中家长会，老师打电话通知我爸过去，为了不让我爸过去，我跟我爸说：爸，老师让你做学生家长代表发言，你准备一下！结果我爸开家长会那天说很忙没空，结果就这么度过了平安的一天！"}
{"author": "饮最烈的酒，䒤最美…", "content": "以前说起要跟媳妇生二胎，征询儿子意见的时候，儿子都是十万个不愿意。今天儿子放学回到家，脸上青一块紫一块的，小手一挥说到，老爸老妈你们准备造人吧。我问他为啥啊？想通了？儿子长叹一口气:今天跟同学打架，被同学叫了读二年级和三年级的哥哥群殴了，感觉没有兄弟还是搞不过别人。觉悟啊……"}
{"author": "一切刚刚好！", "content": "路上走着，低头看着手机回信息，突然撞上一小伙子，急忙道歉，忙说对不起。没想到那小伙子不依不饶起来，非说我看他长得帅，故意撞上去的，跟着我一路要我微信，让我不要害羞，喜欢他就要说出来。我特么要不是打不过你，早一巴掌呼上去了………"}
{"author": "丨老衲用飘柔^ω^…", "content": "楼主今天在商场马路对面等朋友，发现旁边坐着一位大爷一直在看商场门口，我就问大爷看啥呢？大爷神秘的一笑说:嘘…小伙子，你看刚出来穿连衣裙的姑娘。我一看，擦，那姑娘穿裙子经过夕阳一照，两腿之间那缝隙，啧啧…姜还是老的辣啊，不说了，我也准备买个小马扎去了…"}
{"author": "折欢", "content": "小时候，特别不喜欢自己的名字，然后突然一天鼓起勇气对妈妈说，妈，我想改名，我妈问我，哦豁，改什么啊！我说，我要叫大蝴蝶红红公主。然后我妈把我打了一顿..于是我开始了我的斗争，我不吃饭!!!我不喝水!!!我不背拼音!!我就要叫大红红蝴蝶公主!!然后我爸回来了，听完了这件事，叫上我妈把我打了一顿现在想想就后怕，还好我妈当时没妥协，要不然现在，大家一见到我就叫   大蝴蝶红红公主!!!"}
{"author": "饮最烈的酒、艹最爱…", "content": "媳妇怀孕了，在娘家养胎。小姨子在学舞蹈，媳妇知道我对舞蹈略懂一二，所以天天发一些小姨子的跳舞视频让我评价，久而久之，看得我腻的不得了，又不敢说人家跳的不好，就刚刚，媳妇儿又发了一段视频过来，我问：亲爱的，你不腻吗？要不你让她表演个胸口碎大石吧"}
{"author": "米欧巴", "content": "我把女儿带到办公室，女同事们见女儿可爱都逗她，女儿阿姨阿姨的叫，另1个女同事出现女儿叫她1声姐姐，那个女同事得意的说：“听见没听见没！叫你们阿姨叫我姐姐，你为何叫我姐姐呀”女儿奶声奶气的回答：“由于你胸小”逗得几个女同事捧腹大笑。"}
{"author": "我想我是海7", "content": "朋友走仕途的，口头禅就是解放台湾不用派兵，派一帮公务员过去喝死他们，妹妹结婚，妹夫是台湾人，晚上一大桌子十八个朋友喝酒，九个台湾的，九个山东的，我们九个山东大汉啤酒，白酒，红酒，药酒，各尽所能各展所长，本着能喝死也不给大陆人丢脸的决心，喝到凌晨两点半，愣是没把这些台湾人干倒，从此朋友的口头禅就改了！"}
{"author": "小班家", "content": "晚上自习时，一对情侣在自习，在他们前面是一个单身的男生，还有在左边也有一个单身的女生，过了一会，那对情侣打算出去，这俩单身的人一直目送这对儿情侣出门，一直到门关上，我想说单身的人伤不起啊！确实，在我们师范这，男女比例是4：17 绝大部分女生都是单身，情侣很少见啊"}
{"author": "伊伊wan", "content": "今天跟几个很久不见的同学聚会，然后问到我怎么来的，我说开小蓝。没等我说完一个女同学就说:依依混的不错嘛，都开兰博基尼了。我没吭气，聚会整个过程都在高调的大笑 高调的讨论几千。。。万。聚会完我当然是走在最后，然后骑着我的蓝色电动车走了"}
{"author": "懒懒de懒懒", "content": "妈妈喜欢买东西，有一次，给爸爸买了件大衣，万年不发朋友圈的老爸晒图写道：“虽然羊毛出在羊身上，但羊就是开心。”"}
{"author": "王云（笨笨）", "content": "今天下午上班，主任西装革履的站在保卫科门口，上班的同事挨个跟主任打招呼。我和新同事一起来的单位，同事说：领导好！我说：啥领导啊？他就一看大门的！我喵了一眼主任，主任也喵了一眼我……"}
{"author": "韶华.倾负", "content": "昨晚睡的比较早，迷迷糊糊的时候，老弟来电话了，说弟媳生气跑出去了，不接他电话，让我打一个电话问问她在哪。就问了下老弟弟媳为啥生气的？“老弟支支吾吾的不肯说，问急眼了，说晚上洗好澡弟媳非要他背着上楼，结果老弟手滑了，弟媳从楼梯上滚了下去。”啧啧啧。。。"}
{"author": "╰青争╯", "content": "看了一年多，第一次发、割割割、有谁想我一样的，每次准备上厕所大号，手机每次都不忘拿，就是好几次都忘记带纸的。-_-||"}
{"author": "职业垫底十年", "content": "河北人，听朋友说他两口子在杭州出差时，在宾馆大厅吵架（他俩听不懂浙江人说话，以为浙江人也听不懂他俩说话），看到服务人员看的津津有道，男的走过去用普通话问：你们是不是能听懂我俩刚才吵架的内容？其中一个服务人员回道：如果你们语速慢点，我就能全听明白了……"}
{"author": "情丶锋", "content": "表哥结婚，席间，表哥的前女友来了，还带着一特帅气的妹纸，就看见她指着台上那风骚的表哥对那妹纸说“看见没，他就是我前男友，你现在相信，我是真的爱你了吧……”说着，亲了那个妹纸一口，然后被那帅气的妹纸搂着腰，走了……"}
{"author": "老巫婆～～", "content": "以前闺蜜从国外回来，我羡慕的说，国外捡黄金呢～现在闺蜜从国外回来，我鄙视的说：呆国外呆傻了啊，微信支付都不知道…"}
{"author": "轻轻河边〈草〉", "content": "谈了不到半个月的男朋友约我去看电影，是一部恐怖片，我心想这是想让我看到吓人的地方往他怀里投啊。小样这么老的套路了还在用，坐在电影院里边看电影边想到底要不要装装很害怕的样子，突然男朋友直接投进了我的怀里，嘴里还说着好吓人，。我懵了，这是什么套路。。。"}
{"author": "某！某", "content": "有一兄弟 从小双亲去世 一个人努力至今 28了 长的很帅身高185 很多女女倒贴都不要 就是不找女朋友 问他为啥 他说了一句让我感叹的话 女人是蛇选对了缠着你 选错了毒死你 ，过了发他照片加手机号"}
{"author": "墨子门人", "content": "高中时有个同学，是那种特别热血但也特别搞笑的人……有一次宿舍楼里两波人约架，一大群人挤在一个宿舍里，大家闹哄哄的，战事一触即发，突然“咣”的一声，副校长带着一帮老师夺门而入来查寝，双方都懵逼了，瞬间陷入了死一般的寂静，就在这个尴尬的时刻，那哥们儿居然张口就唱：“祝你生日快乐……”所有人就像找到救星一样，一起唱了起来～～～"}
{"author": "等你玩够也烂透", "content": "前几天我前女友过来找我了，一开始按惯例寒暄了几句。后面切入正题，对不起，那时候我年轻不懂事，我以为爱的不是你。我回:对不起，那时候我也年轻，我以为我爱的是你。（有志气离开另一个人去追求自己梦中的世界那就有志气别回去找他，只会让人看不起。当你把别人当成垃圾桶的时候你就已经是个垃圾了，最后一句看网名）括弧里的我都没跟她说，感觉有点伤人。"}
{"author": "爱新觉罗.黄瓜", "content": "痔疮犯了，去药店买药。由于害羞不好意思说出口，就用眼神和手势暗示导购，美女导购见我挤眉弄眼，她一脸我懂了的表情…导购转身就拿出一盒药递给我，药盒上赫然印着几个字: 六味地黄丸~我………"}
{"author": "凉凉小姑娘", "content": "几个伙计一起来吃饭，完了付钱时有个伙计嚷嚷着我付我付就是慢悠悠的起来，看别人把钱递给我了，赶紧把自己的钱给我说我付......然后我就把另一个人的钱退了接了他的，看着他有点僵硬的脸好想笑，我做的对吗？"}
{"author": "匿名用户", "content": "唉～去某景区游玩突然尿急找到厕所直接就进去了进去后就觉得有什么不对怎么会没有小便池呢？接着出来一个女的LZ恍然大悟走错门了赶紧钻到隔间里藏起来了等到没人了我才出去的！！太尴尬了！！人生第一次走错厕所"}
{"author": "阿·木", "content": "老妈特别会过日子，家里像个小仓库，存放着各种各样的物品。平时也是舍不得吃，舍不得穿。但是从来不浪费。今天，我收到了老妈给我发来的快递（两箱可口可乐）我一看可乐箱子上的标记，还是我去年送给老妈的那两箱。再一看保质期，还差三天就过期了！"}
{"author": "太阳系恒星", "content": "朋友结婚，婚礼现场，司仪举着话筒问男方父母有什么要对儿媳妇说的，婆婆说“虽然我儿子很胖……”公公一把抢过麦克风“我儿子一点都不胖！” 司仪又问，有没有什么要祝福的？婆婆“我就希望你俩早生贵子！”公公一把抢过麦克风“我不着急！"}
{"author": "马克思出家少林", "content": "经理办公室灯管坏了，问我们谁会装，感觉表现的机会来了，赶紧挥手说我会。进入办公室颤巍巍上了桌子，踮起脚尖举起双手卸掉坏灯管。经理秘书穿着低胸性感的紧身包臀裙手里拿着新灯管推门进来，走到桌前把新灯管递给我，我向下斜瞄两眼，喉结蠕动了几下。思绪走神没留意脚尖打滑，一屁股坐笔筒上……一声惨叫，然后哀嚎声响彻整栋大楼！"}
{"author": "皮皮香", "content": "第一次和妹子打游戏很紧张，怕坑了她就让我男朋友帮我打，然后全场都是她和我男朋友的 “嘤嘤嘤”  “哭唧唧”  “么么哒”后来赢得很轻松，这个妹子操作比我本人厉害得多！熟络起来后她成了我游戏闺蜜，然后她说第一次和我玩的时候，怕坑了我给我留下不好的印象，是他男朋友帮她打的。所以？全场撒娇卖萌是两个大男人么[笑哭]"}
{"author": "匿名用户", "content": "今天去澡堂洗澡，碰到了前几天一起打球的一个小子。在球场上的时候他就很嚣张，嘴巴很碎，我们俩好几次擦气火来。刚打开喷头，一看到他，居然在瞪我，心里气就莫名的起来了。窝尼玛！我这暴脾气！于是我也瞪回去，一来二去。火药味很浓了，再多过两秒钟就要开整了。这个时候，我无意的低头扫了一下他的下面，啧啧…心一下子软了。哎~上天已经对他如此的不公了，我还是不要再欺负他了。"}
